[
  {
    "UniqueID": 2819,
    "ID Type": "ExhibitionID",
    "Record type": "Exhibition",
    "Order": 0,
    "ObjectNumber": null,
    "ParentID": null,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": "20 Dances: Japanese Calligraphy Then and Now",
    "Dates": "Friday, May 15, 2020 - Sunday, January 02, 2022",
    "Start Date": "2020-05-15",
    "End Date": "2022-01-02",
    "Text Type": "Panel",
    "Text": null
  },
  {
    "UniqueID": 3998,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 1,
    "ObjectNumber": null,
    "ParentID": 2819,
    "Public Access": true,
    "Image": null,
    "Image Notes": "2013.63.24 (full image)",
    "Title": "Seal Script",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "篆書 (Jp.: <i>tensho</i>; Ch.: <i>zhuanshu</i>)\n\nSeal script reflects the earliest form of Chinese calligraphy. It developed during the Zhou Dynasty (c. 1045–256 BCE) and was standardized around 300 to 200 BCE. Ultimately the script fell out of favor due to its linearity, which did not lend itself to the fluid strokes of the calligrapher’s brush. It did, however, continue to be used for seal carvings, which were generally made of stone and were used to apply an individual’s official signature or identifying mark to a document or other object.\n\nThe script underwent a revival from around 1600 to 1900 CE, and was used as visual shorthand for archaism, a reference to the ancient world. It was especially favored by scholars interested in Chinese antiquity."
  },
  {
    "UniqueID": 3999,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 2,
    "ObjectNumber": null,
    "ParentID": 2819,
    "Public Access": true,
    "Image": null,
    "Image Notes": "2013.29.1113 (full image)",
    "Title": "Clerical Script",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "隸書 (Jp.: <i>reisho</i>; Ch.: <i>lishu</i>)\r\n\r\nClerical script was the starting point for stylized calligraphy: curved lines were straightened, radicals (graphic components that indicate the meaning of the character) were simplified and merged, the number of strokes were reduced. The script developed in China around 300 BCE and became increasingly important during the Han Dynasty (206 BCE–220 CE) as the territory expanded and an increasing number of imperial edicts needed to be copied and distributed across the country. This job fell to the official clerics, and was made possible with the advent of paper and silk as substrates, rather than stone or bamboo strips. "
  },
  {
    "UniqueID": 4000,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 3,
    "ObjectNumber": null,
    "ParentID": 2819,
    "Public Access": true,
    "Image": null,
    "Image Notes": "2013.29.1337.2 (first column on the right)",
    "Title": "Standard Script",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "楷書 (Jp.: <i>kaisho</i>; Ch.: <i>kaishu</i>)\r\n\r\nThe next step in calligraphy’s innovation was the development of a standard script. Standard or regular script is used when clarity is of the utmost importance, such as for formal documents, books, etc. It was also the script most commonly used for mass printing, which was first invented in China around 800 CE, while movable type developed around 1000 to 1100 CE.\r\n \r\nThough standard script’s crisp lines would seemingly require less skill, such regularity requires a steady hand and an understanding of how much ink to load onto the brush to achieve a consistent stroke—any error or irregularity would be glaringly obvious."
  },
  {
    "UniqueID": 4001,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 4,
    "ObjectNumber": null,
    "ParentID": 2819,
    "Public Access": true,
    "Image": null,
    "Image Notes": "2013.29.952 (full image)",
    "Title": "Running Script",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "行書 (Jp.: <i>gyōsho</i>; Ch.: <i>xingshu</i>)\n\nRunning or semi-cursive script is an intermediate form between standard script and cursive script. As it is not as abbreviated as cursive script it can be read by most people who can read standard script.\n\nDeveloped before 100 CE, it became the usual style of handwriting."
  },
  {
    "UniqueID": 4002,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 5,
    "ObjectNumber": null,
    "ParentID": 2819,
    "Public Access": true,
    "Image": null,
    "Image Notes": "2013.63.21 (full image)",
    "Title": "Cursive Script",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "草書 (Jp.: <i>sōsho</i>; Ch.: <i>caoshu</i>)\r\n\r\nSimilar to Western shorthand, cursive script may have appeared as early as 200 BCE out of a need for a rapid, simplified way of writing clerical script. Cursive script was used chiefly for private and informal communications as well as for poetry.\r\n\r\nThe shapes of the characters are greatly abbreviated and sometimes altered to such an extent that they do not resemble the standard forms. Brush strokes are wave-shaped and made rapidly. The difficulty of reading this fluid script is further increased because several characters are often vertically connected without interruption."
  },
  {
    "UniqueID": 117269,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 1,
    "ObjectNumber": "2013.29.278",
    "ParentID": 3998,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "In East Asia, it was and to some extent still is common practice to use a seal in place of signatures on personal documents and official paperwork. The seals were carved in seal script and show the name of the owner in full or in part. They were made of many materials, including semi-precious stones, wood, and metal, and since they could get damaged from use it was normal especially for artists to own more than one seal.\n \nThis is an assortment of seals used by the painter, poet, and calligrapher Murase Taiitsu.  He may have created this compilation out of a feeling of pride, to show the number of seals he uses, or it may have been made later by an appreciate student or heir as way to remember Taiitsu and his accomplishments. \n\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 118731,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 2,
    "ObjectNumber": "2013.63.24",
    "ParentID": 3998,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "“Bring the Qin” 抱琴, written by Nakai with a relatively dry brush, refers to the final line of a poem by the Tang dynasty literatus Li Bai (701–762). The qin is a seven stringed instrument that is plucked. Li Bai’s poem, entitled “Drinking with a Hermit in the Mountains,” reads:\r\n\r\nTwo of us drinking together as mountain blossoms open;\r\nOne cup, another cup, still one more cup—\r\nI’m feeling a bit drunk and the time has come for you to depart,\r\nBut tomorrow morning, if you like, come again and bring the qin!\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. \r"
  },
  {
    "UniqueID": 118917,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 3,
    "ObjectNumber": "2013.63.16.1",
    "ParentID": 3998,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Chō Tōsai used a dry brush to create a distinctive writing style that is rather round and rolling, giving the otherwise linear seal script an interesting sense of fluidity.\r\n\r\nAltogether, from right to left, the triptych reads:\r\n\r\n“River winds seek my chanting;\r\nThe mountain moon invites me to a feast;\r\nHeaven and earth become my quilt and pillow.”\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118916,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 4,
    "ObjectNumber": "2013.63.16.2",
    "ParentID": 3998,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": null,
    "Text": "Chō Tōsai used a dry brush to create a distinctive writing style that is rather round and rolling, giving the otherwise linear seal script an interesting sense of fluidity.\r\n\r\nAltogether, from right to left, the triptych reads:\r\n\r\n“River winds seek my chanting;\r\nThe mountain moon invites me to a feast;\r\nHeaven and earth become my quilt and pillow.”\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118915,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 5,
    "ObjectNumber": "2013.63.16.3",
    "ParentID": 3998,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": null,
    "Text": "Chō Tōsai used a dry brush to create a distinctive writing style that is rather round and rolling, giving the otherwise linear seal script an interesting sense of fluidity.\r\n\r\nAltogether, from right to left, the triptych reads:\r\n\r\n“River winds seek my chanting;\r\nThe mountain moon invites me to a feast;\r\nHeaven and earth become my quilt and pillow.”\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118908,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 6,
    "ObjectNumber": "2013.63.15",
    "ParentID": 3998,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Born in Osaka, Itsuzan studied seal script and seal carving and presented his findings to the government at the early age of 16. In 1738 he became a Buddhist monk and around ten years later moved to Nagasaki to study the colorful Chinese bird and flower painting style. In 1757 he settled down at a temple in Kyoto where he responded to the many requests for his painting and calligraphy. This single line of seal script is from this later period and is based off of Confucian teachings.\r\n\r\n行仁義事　致遠經方\r\n\r\nImplement benevolent and righteous actions;\r\nExpand them afar, so the standard is corrected.\r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 116870,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 7,
    "ObjectNumber": "2013.29.1113",
    "ParentID": 3999,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The Chinese literati favored four accomplishments (Jap. <i>kinki shoga</i>) as elegant pastimes: playing the <i>qin</i> (seven-stringed lute), playing Chinese chess, practicing calligraphy, and painting. This theme was also taken on by Japanese literati artists, and the words <i>kinki shoga</i> were symbolically equated with the nature of a scholar. \n\nYanagisawa Kien (1704–1758) was a calligrapher and painter who experimented with heterodox themes and styles. A pioneer of the Japanese literati movement, his works express an eccentric style found in Chinese Qing dynasty (1644–1912) individualists from around the same time. Instead of repeating the common formula of <i>qin</i>-chess-calligraphy-painting, he chooses to dismiss chess and painting and replace them with an expression of joy that the remaining two pastimes brought. His calligraphy, executed in clerical script, continues with the classical theme by articulating the feeling: “Qin, Calligraphy, and One-hundred Delights.”\n\n琴書百樂\n\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118168,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 8,
    "ObjectNumber": "2013.29.965",
    "ParentID": 3999,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "“Yellow clouds become snow / White dew changes to frost”\r\n\r\n雲黄化雪 / 露白為霜\r\n\r\nRyū Kōbi, also known as Tatsu Sōro or Tatsu Kimiyoshi, was a pupil of Ogyū Sorai (1666–1728), a poet and one of the most influential Confucian scholars of the Edo period. For 18 years from 1756, Kōbi held the post of scholar for the Hikone domain. With each line bookended by a character containing the radical for “rain” 雨, this enigmatic couplet has a pleasing symmetry. By making the character <i>shiro</i> 白 (“white”) smaller than the others, Kōbi introduces an element of variation that prevents composition of the poem from being rigid. The rhythmic thickening and thinning of the strokes, and the sticky texture of the ink, in which fine air bubbles remain trapped, provide another layer of interest.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118723,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 9,
    "ObjectNumber": "2013.63.19",
    "ParentID": 3999,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This is a rendering of the famous Song of Tea that the Chinese poet Lu Tong (790–835) composed to share his sensation about tea.\r\n\r\n“Thanking Imperial Advisor Meng for the Fresh Tea He Has Sent Me”\r\n\r\nThe sun seemed fifteen feet above me, and I had fallen asleep\r\nWhen an army officer knocked at the door, waking this Duke of Chou.\r\nHe tells me the Advisor has sent me a letter\r\nOn white silk with slanting fold and three official seals.\r\nI open the missive—it is as if the Advisor and I are face to face—\r\nAnd inspect by hand the Moon Brick tea, three hundred pieces of it.\r\nI have heard that early in the year, if one goes up in the mountains,\r\nHibernating creatures are beginning to move and spring winds are starting to blow.\r\nThe Son of Heaven, desiring men to taste fine Yangxian tea,\r\nAll other plants never dare to blossom first.\r\nA gentle breeze secretly forms buds like pearls; \r\nBefore spring actually arrives, they put forth sprouts of yellow gold.\r\nThe fresh plants are gathered, the fragrant tea is fire-dried and pressed into bricks,\r\nThe very best, the most exquisite—no empty luxury.\r\nAside from the Most Honored, it is suitable for princes and dukes;\r\nSo how is it that now it has arrived at the home of a mountain man?\r\nMy bramble gate closed tight against vulgar visitors,\r\nWearing a cap of gauze, by myself I boil and taste the tea.\r\nThe blue smoke cloud, drawn by the wind, remains unbroken;\r\nA white froth—floating luster—congeals in the bowl.\r\nWith bowl number one, my throat and lips are moistened;\r\nWith bowl number two, my lonely sadness is dispelled.\r\nBowl number three cleans out my withered bowels,\r\nLeaving only five thousand volumes inside!\r\nWith bowl number four, I raise a light sweat\r\nAnd all the worrisome affairs of my entire life evaporate through the pores.\r\nWith bowl number five, my skin and bones are purified;\r\nWith bowl number six, I commune with immortal spirits.\r\nBowl number seven I can barely get down;\r\nI only feel pure wind blowing, swishing beneath my arms!\r\nThe mountains of the Penglai paradise, where can they be found?\r\nThe Master of Jade Stream wants to mount this pure wind and go there now.\r\nThe myriad immortals on these mountains officiate over this lowly realm;\r\nTheir position is noble and pure, beyond stormy rains.\r\nWhat do they know of the millions of beings\r\nTumbling from precipitous cliffs, suffering so much!\r\nLet me question the advisor about these sentient beings:\r\nUltimately, should they obtain respite, or not?\r\n\r\n日高丈五睡正濃軍將扣門驚周公口傳諫議送書信白絹斜封三道印開緘宛見諫議面首閲月團三百片聞道新年入山里蟄虫驚動春風起天子須嘗陽羡茶百草不敢先開花仁風暗結珠琲蕾先春抽出黄金芽摘鮮焙芳旋封裹至精至好且不奢至尊之餘合王公何事便到山人家柴門反關無俗客紗帽籠頭自煎吃碧雲引風吹不斷白花浮光凝碗面一碗喉吻潤兩碗破孤悶三碗搜枯腸唯有文字五千卷四碗發輕汗平生不平事盡向毛孔散五碗肌骨清六碗通仙靈七碗吃不得也唯覺兩腋習習清風生蓬萊山在何處玉川子乘此清風欲歸去山上群仙司下士地位清高隔風雨安得知百万億蒼生命墮在顚崖受辛苦便為諫議問蒼生到頭還得蘇息否\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. "
  },
  {
    "UniqueID": 118804,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 10,
    "ObjectNumber": "2013.63.33",
    "ParentID": 3999,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The poem below was written by Jōzan in response to a series of gifts, which are referenced in the poem. The poem was sent to him by Hayashi Razan and his brother Nobuzumi, who were scholars of Chinese art and literature. \r\n\r\n“As You Like It” scepter, elbow-rest, iron flower vase:\r\nI would not exchange them for a hundred treasures—all are superb!\r\nOld qin, fly-whisk, wood Kunlun incense stand:\r\nThe Nine Tripods are nothing to them! I’m at a loss for words.\r\nAnd the poems about these six gifts are worth thousands in gold:\r\nYou two wonders within your hearts hold ten thousand volumes of books!\r\nYuanfang and his brother—cherishing Zhifang!\r\nDelian full of harmony—close to Xiulian!\r\nPlaying the xun-ocarina, on the altar of poetry establishing elegant discourse!\r\nYou set singing the qi-flute, in the garden of arts fulfilling the classics!\r\nPale or dark, full or sparse, your brushes freely move;\r\nFormer and latter, longer, shorter, your phrases always outstanding.\r\nThe Star of Letters moves through your work, praised as scintillating;\r\nThe richness of argument overflows, so vast in power!\r\nThis friendship, like that of Ni Heng and Kong Rong—communicating oldest feelings;\r\nTalent like that of Su Shi and Su Che—it must be Heaven sent.\r\nIn hidden forests, concealed valleys, utterly buried away;\r\nIn the gardens of humor, the copses of banter, your worldly ties are few.\r\nBut time flies by, and I lament that I am fading:\r\nNews from you has been slow to come; alas, you are so far!\r\nFeelings of the countryside—I would send a sprig of plum blossom,\r\nBut as I gaze out at the vastness, limitless are the snow-covered peaks!\r\nI feel ashamed that this, my poem, is so slapdash in feeling:\r\nBut who could I get to twist his poet’s beard, and write it for me instead?\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. "
  },
  {
    "UniqueID": 118810,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 11,
    "ObjectNumber": "2013.63.18",
    "ParentID": 3999,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Qin Guan (Shaoyou, 1049–c.1100) was a Chinese poet and author of this ode to bamboo, a plant that was respected by Chinese scholar-sages for bending but not breaking as well as its perseverance through winter.\r\n\r\nBeian starts the scroll with the title written in clerical script and then continues with the text in cursive script—typical of how such scrolls were written in China. They were generally rendered with a wet brush, and the differences between the scripts are clearly apparent here: the title characters are in a square, evenly balanced form while the cursive characters show the rapid movement of the brush.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. \r"
  },
  {
    "UniqueID": 118152,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 12,
    "ObjectNumber": "2013.29.950",
    "ParentID": 3999,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Tomioka Tessai is perhaps the most significant literati-painter (a learned person who pursued painting for personal, not professional, reasons) of modern Japan; he was also a skilled calligrapher. The clerical script in which <i>Wine and Tea</i> is executed is rarely seen in Tessai’s body of work. In fact it was created early in his career, before he settled on his expressive running and cursive scripts that are found in his later works. \r\n\r\n琹棋書画時儁酒 / 雪月風華日煮茶\r\n\r\nWhen enjoying music, chess, poetry and painting, bring wine; / When there is moonlight on the snow or wind in the flower, drink tea. \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 117137,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 13,
    "ObjectNumber": "2013.29.1337.1",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "After a successful career as a Western-style figurative painter, Kokuta changed direction in the 1950s, shifting into the world of abstract painting. He also became well known for his unconventional, bold, and powerful calligraphy, which reflects his study of Zen Buddhism, a variant of Buddhist religion that emphasizes meditation and the sudden awareness that comes in moments of insight.\n\n上下左右　直前直後　前後裁断　風狂歳月　衆法合成　万有包合\n生命根源　差異存在　体驗破壊　青山運歩　東山水上行　石女夜生児\n\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. "
  },
  {
    "UniqueID": 117136,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 14,
    "ObjectNumber": "2013.29.1337.2",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "After a successful career as a Western-style figurative painter, Kokuta changed direction in the 1950s, shifting into the world of abstract painting. He also became well known for his unconventional, bold, and powerful calligraphy, which reflects his study of Zen Buddhism, a variant of Buddhist religion that emphasizes meditation and the sudden awareness that comes in moments of insight.\n\n上下左右　直前直後　前後裁断　風狂歳月　衆法合成　万有包合\n生命根源　差異存在　体驗破壊　青山運歩　東山水上行　石女夜生児\n\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. "
  },
  {
    "UniqueID": 118694,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 15,
    "ObjectNumber": "2013.63.29",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Small-scale standard script is often neglected, but it is in fact surprisingly difficult to write with real distinction. Each character is extraordinarily delicate, seeming to float and move while demonstrating structural firmness and balance. \r\n\r\n“Again Respectfully Echoing the Rhymes of the Poem \"New Year’s Morn\" by the Monk of the Segai-in\r\n\r\nCapital country weather, spring comes to Kitano!\r\nEnlightened times, undeservedly shared with this “man-with-can-at-court!”\r\nWhite clouds naturally tinted with blue-cloud colors:\r\nYearly festival—mingling in the dust, mingling in celebrating the new!”\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021"
  },
  {
    "UniqueID": 117743,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 16,
    "ObjectNumber": "2013.29.613",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This is a rendering of a controversial text by the Chinese philosopher Zhang Zai (Zihou; 1020–1077) in which he envisions an all-encompassing, hierarchical order that links all individuals to the whole universe in a parent/child-like relationship. Ichikawa Beian executed it in a very clean and balanced style.\r\n\r\n張子厚西銘　乾稱父坤稱母予茲藐焉乃混然中處故天地之塞，吾其體天地之帥吾其性民吾同胞吾與也大君者吾父母宗子其大臣宗子之家相也尊高年所以長其長慈孤弱，所以幼其幼聖其合德賢其秀也凡天下疲癃殘疾惸獨鰥寡皆吾兄弟之顛連而無告者也於時保之子之翼也樂且不憂純乎孝者也違曰悖德害仁曰賊濟惡者不才其踐形惟肖者也知化則善述其事窮神則善繼其志不愧屋漏為無忝存心養性為匪懈惡旨酒崇伯子之顧養育英才潁封人之錫類不弛勞而厎豫舜其功也無所逃而待烹申生其恭也體其受而歸全者參乎勇於從而順令者伯奇也富貴福澤將厚吾之生也貧賤憂慼庸玉汝於成也存吾順事沒吾寧也\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 117096,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 17,
    "ObjectNumber": "2013.29.1301",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "After a successful career as a Western-style figurative painter, Kokuta changed direction in the 1950s, shifting into the world of abstract painting. He also became well known for his unconventional, bold, and powerful calligraphy, which reflects his study of Zen Buddhism, a variant of Buddhist religion that emphasizes meditation and the sudden awareness that comes in moments of insight.\r\n\r\n天道地靈 \r\n\r\nGod of Heaven, Spirits of the Earth\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 118031,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 18,
    "ObjectNumber": "2013.29.853",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Kaneko Tohta sought to maintain calligraphy as a living, developing art form in the contemporary world. Kaneko began writing haiku when he was eighteen years old and became a vocal and sometimes controversial theorist on the subject. In 1962, he founded the avant-garde haiku group Kaitei 海程. His work has been published in over fifty volumes. \r\n\r\nThis poem dates from a period when he was closely studying the haiku of Kobayashi Issa (1763–1828), and the non-conformist poet Taneda Santōka (1882–1940). The thick brush and rhythm of smaller and larger characters give this work playful sensuality that corresponds with its theme.\r\n\r\n谷に鯉もみ合う / 夜のかんきかな\r\n\r\nThe Carp in the valley / Jostle together / Nighttime ecstasy\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 117748,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 19,
    "ObjectNumber": "2013.29.617",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This text recites the two poems by the Chinese Tang Dynasty poet Yan Xiufu 嚴休復 (died 835/840) that are notated in <i>Complete Tang Poems (Quan Tangshi)</i>, commissioned by Emperor Kangxi in 1705, and the largest compilation of poetry from that period.\r\n \r\n終日齋心禱玉宸　魂消目斷未 / 逢真　不如一樹瓊瑤蕊　笑對藏 / 花洞裏人　　香車潛下玉龜山　塵 / 世何由覩蕣顏　惟有多情枝 / 上雪　好風吹綴綠雲鬟\r\n\r\nMy heart, after day-long fasts, has prayed to the Jade Palace, / Yet soul has melted, eyesight failed without Encountering the True! / Much better is this entire tree of jade and jasper stamens, / Smiling as they face this visitor to the Cave of Hidden Flowers!\r\nThe winged chariot once descended to the Mount of the Jade Tortoise: / In this dusty world, whenever again will we view the visage of Shun? / There are only these snowflakes, full of feeling on the branch, / Blown here by a lovely breeze to ornament green-cloud chignons! \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 117269,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 20,
    "ObjectNumber": "2013.29.226",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This text, written in 15 lines of standard script that was executed thinly and precisely, discusses how the Emperor Saga (r. 809–823) was the finest of the “Three Brushes” (<i>Sanpitsu</i>), a group of three famous calligraphers of the Heian period (794–1185). The author, Confucian scholar Ryū Kōbi, laments that it is so difficult to see his genuine works.\r\n\r\n斯巻者 / 嵳峩天皇之聖茟而絶代之玉珍也 / 夫　天皇之於書也冢 / 大東三茟之最而糸古今山斗恁景御也 / 状世遠亗夐〇宸然之存干今者絶未之有 / 聞也矣述日公美讀盍簪録之曰　天皇哭 / 澄上人詩之宸茟一張蔵而在青遂王夜鳥 / 状〇今與新巻合〇可謂雙珠聮璧也豈不 / 奇耶豈小奇耶急斯巻我藩之夜庫韞 / 匱而蔵者有年矣今候好文之餘命臣公美 / 挙冩以上石屬諸不朽不無〇氣乎公美 / 雖老朽乎適遭斯時辱承斯命實々載之 / 一遇也輒爵躍敢従事干斯云\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 118912,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 21,
    "ObjectNumber": "2013.63.11.1",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": null,
    "Text": "The scholar Zhou Xingsi (470–521) is the author of the <i>Thousand Character Classic (Qianziwen)</i>, a text used as a primer for schoolchildren learning Chinese characters. Each one of the thousand characters is used only once. The artist Shizuma created this teaching book by beginning the first volume with a double-page of elements that recur frequently in calligraphy. The characters are at first clearly defined and nicely proportioned—adequate for an instructive book. Later, however, he moves away from standard script to using wriggling lines and finally seal script.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in both rotations."
  },
  {
    "UniqueID": 118914,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 22,
    "ObjectNumber": "2013.63.11.2",
    "ParentID": 4000,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": null,
    "Text": "The scholar Zhou Xingsi (470–521) is the author of the <i>Thousand Character Classic (Qianziwen)</i>, a text used as a primer for schoolchildren learning Chinese characters. Each one of the thousand characters is used only once. The artist Shizuma created this teaching book by beginning the first volume with a double-page of elements that recur frequently in calligraphy. The characters are at first clearly defined and nicely proportioned—adequate for an instructive book. Later, however, he moves away from standard script to using wriggling lines and finally seal script.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in both rotations."
  },
  {
    "UniqueID": 118722,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 23,
    "ObjectNumber": "2013.63.37",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Ema Saikō was an outstanding female literatus of her time who was undertaking Chinese studies and arts. She wrote this Chinese-style poem on elegant blue paper with a delicate design of bracken.\r\n\r\nAs I become half a hundred, I begin to understand past mistakes;\r\nSlowly, slowly, my intentions have been thwarted.\r\nCranes are tall, ducks short—it is not humans who made them so.\r\nFish leap, hawks soar—all following the course of nature.\r\nMy desires have faded away like spring snow,\r\nOld friends have vanished like stars at dawn.\r\nIn the end, there is no use in potions for longevity,\r\nI only love to paint bamboo, its verdure reflected on my robe.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118695,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 24,
    "ObjectNumber": "2013.63.35",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The couplet was composed by the Chinese poet Song Zhiwen (656?–712) and reads: \r\n“Layered peaks: from of old, here grow trees, thousands of feet tall; Distant ravines: from the origin, here fly waterfalls, hundreds of fathoms high.”\r\n\r\n層巒舊長千尋木　遠壑初飛百丈泉\r\n\r\nIke Taiga was one of the leading literati painters. He inscribed this poem on paper that is glittering with mica, powdered mineral crystals that were sprinkled on a layer of glue on the paper. It was originally meant to be used as a folding fan, which would have been mounted on wooden sticks.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118738,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 25,
    "ObjectNumber": "2013.63.8",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The “Eight Immortals of the Wine Cup” is a poem attributed to the Tang Dynasty poet Du Fu (712–770) which paints a satirical picture of his fellow literati scholars and was a popular subject for Chinese and Japanese artists and calligraphers.\r\n\r\n知章騎馬似乘船　眼花落井水底眠　汝阳三斗始朝 / 天　道逢麴車口流涎　恨不移封向酒泉　左相日興費萬錢　飲如長 / 鯨吸百川　銜杯樂聖稱避賢。宗之瀟灑美少年　舉觴白眼望 / 青天　皎如玉樹臨風前　蘇晉長齋繡佛前　醉中往往愛逃禪 / 李白一斗詩百篇　長安市上酒家眠　天子呼來不上船　自 / 稱臣是酒中仙　張旭三杯草聖傳　脫帽露頂王公前　揮毫落紙 / 如雲煙　焦遂五斗方卓然　高談雄辯驚四筵\r\n\r\nHe Zhizhang rides his horse as though he were on a swaying ship; / If bleary-eyed he should tumble down a well, he would lie at the bottom fast asleep. / Prince Ruyang drinks three measures before going to court; / If he passes a brewer’s cart along the way, his mouth waters— / He regrets only that he is not the Prince of Wine Springs. / The Minister of the Left spends ten thousand coins daily, / And drinks like a whale, imbibing one hundred rivers; holding his wine cup he insists, “I drink as a sage and avoid virtue.” / Songzhi, a handsome youth, is exceedingly refined; / Turning his gaze to the heavens and grasping his beloved cup, / He stands like a tree of jade, swaying lightly in the breeze. / The ascetic Su Jin meditates before an embroidered image of the Buddha, / But he enjoys his lapses when he goes off on a spree. / As for Li Bai, one measure will inspire a hundred poems; / He sleeps in the wineshops of the capital, Chang-an. / When summoned by the Emperor, he will not board the Imperial barge; / He calls himself “The official who is the god of wine.” / Give three cupfuls to the calligrapher Zhang Xu and his writing becomes inspired— / He throws off his cap before the officials and his brush produces cloud and mist. / After five measures Jiao Sui is so eloquent, he startles everyone in the feasting hall. \r\n\r\n(Adapted trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 118194,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 26,
    "ObjectNumber": "2013.29.987",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "上大人丘一已化三 / 千七十子你小生八 / 九子可作仁可 / 知礼也\r\n\r\nThe supremely great man Confucius, just a single individual, transformed 3,070 disciples. You, my students, number only eight or nine. Can you negate Humaneness, or depart from Propriety?\r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 118154,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 27,
    "ObjectNumber": "2013.29.952",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Chō Tōsai was the son of a Chinese merchant and a Japanese courtesan in the Maruyama brothel district of Nagasaki. He was adopted by the Buddhist monk Jikuan (1699–1756), and when Jikuan became the 13th abbot of Kyoto’s Manpuku-ji Temple, Tōsai moved there as well. After Jikuan’s retirement in 1739, Tōsai returned to secular life and traveled through Japan as a painter, calligrapher, and teacher of Chinese Ming Dynasty style and culture. He lived in Edo (today’s Tokyo) from 1744 until moving to Osaka in 1758 where he was considered the leading Chinese-style calligrapher of his time. The two characters here represent the Chinese name (<i>songluo</i>, Jp. <i>shōra</i>) of the plant beard lichen (sc. Usnea) but also refer to vines entwined with pine trees as a metaphor for the firm relationship between men and women.\r\n\r\n松蘿\r\n\r\nPines and vines\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 117247,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 28,
    "ObjectNumber": "2013.29.206",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Kikuchi Gozan was a famous poet during the late Edo period. He was born into a scholarly Confucian family and eventually established his own poetry school. Between 1804 and 1832, Gozan released ten issues of “Talks on Poetry from Gozan’s Study” (<i>Gozandō shiwa</i>), a publication that sought to introduce the works of hitherto unknown poets to the public. \r\n\r\nA single line of calligraphy is a demanding exercise; its sparseness requires that both the composition of individual characters and the overall arrangement of them are interesting and well-balanced. This work, executed in running script, begins with a dark, heavy character for ‘night,’ the weight of which is emphasized and counter-balanced by the lightly written characters that follow. The varying thickness and wetness of brushstrokes reveal where Gozan has re-dipped his brush in the ink, and compliment the rhythm of his poem.\r\n\r\n夜船燈火　漁家雨　秋枕涛殸　僧榻風\r\n\r\nLight from a lamp at night in a boat— / Rain over the fisherman's home; / Sound of waves from an autumn pillow— / Wind over the Buddhist monk's bed! \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 118750,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 29,
    "ObjectNumber": "2013.63.30",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Shibano Ritsuzan was a Confucian scholar and literatus—a learned person who cultivated his skills in arts and letters. In 1787 he was summoned to serve the Tokugawa shogunate government. Ritsuzan became one of the main architects of legal codes that enforced the stricter Neo-Confucian teachings of Zhu Xi (1130–1200) and ended earlier steps towards liberalization. This is one of Ritsuzan’s most famous verses. Written in running script, he disregarded the five-character format of his poem and wrote it rather unorthodox in four columns of 13-12-12-3 characters:\r\n\r\n誰将東海水　濯出玉芙蓉　幡地三 / 州尽　挿天八葉重　雲霞蒸大麓 / 日月避中峰　獨立原無競　自為 / 衆嶽宗\r\n\r\nWho took water from the Eastern Sea, / And washed this lovely lotus so clean? / The mountain bestrides three provinces, / A mound of eight petals piercing the skies. / Clouds and mist ring the great foothills like steam; / The sun and moon shun her central peak. / Alone she stands, ever without peer, / The grandest mountain of them all! \r\n\r\n(Trans. Timothy Bradstock, Judith Rabinovitch)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 118795,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 30,
    "ObjectNumber": "2013.63.9",
    "ParentID": 4001,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Setsuzan employs two formal elements of calligraphic composition—varied spacing between the characters, and heavy brushwork—to express a bold rhythm.\r\n\r\n廉字福已大\r\n\r\nWith peaceful words, good fortune is already great \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 118719,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 31,
    "ObjectNumber": "2013.63.22",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "A female calligrapher and child prodigy, Okon was just 10 years old when she wrote the first of Su Shi's (1037–1101) two <i>Odes to the Red Cliff</i>. She proves her prowess in a long text with rhythmical flowing cursive script. Okon was praised by many literati of her day. At age 10, she even performed in front of the Emperor, who rewarded her with a jade cup.\n\n壬戌之秋七月既望蘇子與客泛舟遊於赤壁之下・・・\n\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118775,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 32,
    "ObjectNumber": "2013.63.21",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Okon became a celebrated calligrapher early in her life, performing demonstrations for the emperor at age 10. This phrase is from the poem <i>Returning Home</i> by the Chinese recluse-poet Tao Yuanming (365–427), written on the occasion of his retirement from an official position:\n\n“Clouds aimlessly rise from the peaks”\n\n雲無心出岫\n\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118724,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 33,
    "ObjectNumber": "2013.63.17",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The rendering of the calligraphy embodies the characteristics of the animals described: the sinuous dragon, the crouched tiger, the darting fish, and the free bird. Read from the top right, down, and over to the left column:\r\n\r\n“Dragons Growl, Tigers Roar / Fish Dash, Birds Soar”\r\n\r\n龍啀乕嘨 / 魚走鳥飛\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118752,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 34,
    "ObjectNumber": "2013.63.1",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This congratulatory letter is written with characters strung together, addressed to an unknown friend of the high-ranking courtier and literati scholar Konoe Nobutada:\r\n\r\n“I have surely received your letter of the ninth: I congratulate you on being granted an increased stipend in Yoshu_ [Io, Ehime, Shikoku] from the Shogunate. Awaiting the time in the near future when you can come up to our province. I was much pleased to receive your good letter—congratulations, congratulations!”\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118712,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 35,
    "ObjectNumber": "2013.63.12",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "“Over the blue river, birds exceedingly white; \r\nOn the green mountains, flowers about to blaze.\r\nThis spring we view is also passing by,\r\nWhen will the time come for me to return?”\r\n\r\n江碧鳥逾白　山青花欲燃　今春看又過　何日是歸年\r\n\r\nDu Fu (712–770) was a renowned Chinese poet whose quatrain here expresses the wish to return. Shōgen therefore exaggerates that character (in the left column) greatly by writing it three times as large.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118773,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 36,
    "ObjectNumber": "2013.63.6",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Open, rounded forms are characteristic of Rengetsu's style. Chinese characters (<i>kanji</i>) and Japanese syllables (<i>kana</i>) flow rapidly, mostly without lifting the brush. A Buddhist nun, Rengetsu has become a popular figure in the West—she lived through tragedy, losing two husbands and a child, and supported herself by making pottery and calligraphy. This letter, written in a free, informal style, is addressed to her friend, the painter Tomioka Tessai (1836–1924), who was becoming the most successful literati painter in Kyoto at that time.\r\n\r\n“I imagine that you are very busy, but please paint for me on these five sheets of paper. I’m really sorry for the small amount of reward you will receive but I hope you can grant my request. Please paint bamboo and pine on the marked sheets, and <i>kinuta</i> [fulling blocks, or mallets, for pounding cloth] on the two that are unmarked. I will visit before long and talk with you; that's all for now.\r\nFor Tomioka-sama, Rengetsu”\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021."
  },
  {
    "UniqueID": 118693,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 37,
    "ObjectNumber": "2013.63.42",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": null,
    "Text": "Sakai Hōitsu is celebrated today as a painter of colorful screens and scrolls, but he was also a haiku poet and calligrapher. On the highly decorated surface of a folding fan Hōitsu wrote a poem about the sound of cicadas in the evening. The continuous movement of his writing is visible in the more strongly brushed Chinese characters as well as the Japanese <i>kana</i> syllables (characters used as phonological units and without individual meaning).\r\n\r\nすさまじき / 蝉の羽おとや / かけ行灯\r\n\r\nHow amazing, / The sound of cicada wings— / Hanging lamp \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": null,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": null,
    "ObjectNumber": "2013.63.9",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 118816,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 38,
    "ObjectNumber": "2013.63.7",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This handscroll written by Terai Yōsetsu shows a  verse from the poem “Eight Immortals of the Wine Cup” by the Tang Dynasty poet Du Fu (712–770), in which paints a satirical picture of his fellow literati scholars. It shares a verse with the nearby hanging scroll by Kitajima Setsuzan. \r\n\r\n知章騎馬似乘船　眼花落井水底眠　汝阳三斗始朝 / 天　道逢麴車口流涎　恨不移封向酒泉　左相日興費萬錢　飲如長 / 鯨吸百川　銜杯樂聖稱避賢。宗之瀟灑美少年　舉觴白眼望 / 青天　皎如玉樹臨風前　蘇晉長齋繡佛前　醉中往往愛逃禪 / 李白一斗詩百篇　長安市上酒家眠　天子呼來不上船　自 / 稱臣是酒中仙　張旭三杯草聖傳　脫帽露頂王公前　揮毫落紙 / 如雲煙　焦遂五斗方卓然　高談雄辯驚四筵\r\n\r\nHe Zhizhang rides his horse as though he were on a swaying ship; / If bleary-eyed he should tumble down a well, he would lie at the bottom fast asleep. / Prince Ruyang drinks three measures before going to court; / If he passes a brewer’s cart along the way, his mouth waters— / He regrets only that he is not the Prince of Wine Springs. / The Minister of the Left spends ten thousand coins daily, / And drinks like a whale, imbibing one hundred rivers; holding his wine cup he insists, “I drink as a sage and avoid virtue.” / Songzhi, a handsome youth, is exceedingly refined; / Turning his gaze to the heavens and grasping his beloved cup, / He stands like a tree of jade, swaying lightly in the breeze. / The ascetic Su Jin meditates before an embroidered image of the Buddha, / But he enjoys his lapses when he goes off on a spree. / As for Li Bai, one measure will inspire a hundred poems; / He sleeps in the wineshops of the capital, Chang-an. / When summoned by the Emperor, he will not board the Imperial barge; / He calls himself “The official who is the god of wine.” / Give three cupfuls to the calligrapher Zhang Xu and his writing becomes inspired— / He throws off his cap before the officials and his brush produces cloud and mist. / After five measures Jiao Sui is so eloquent, he startles everyone in the feasting hall. \r\n\r\n(Adapted trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 118910,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 39,
    "ObjectNumber": "2013.63.3",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Shōjō Shōkadō was a Buddhist monk and one of the “Three brushes of the Kan'ei period” (<i>Kan'ei sanpitsu</i>), meaning that he was famous during the period 1624–44 for his calligraphy. Here he has copied the prose piece of the Chinese poet Li Bai (701–762), “Preface for a Spring Evening Banquet with Cousins in a Peach Plum Garden”:\r\n\r\n李太白 / 夫天地者 / 萬物之逆 / 旅光陰者 / 百代之 / 過客而浮 / 生若夢 / 爲歡幾。。。\r\n\r\nLi Taibai: Now, Heaven and Earth are a wayside inn for the ten thousand creatures. Time is a wanderer through hundreds of ages. And this floating life is like a dream: for how long can our pleasures last?… \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 118005,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 40,
    "ObjectNumber": "2013.29.830",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "漫々〇濤立　翠雲深幾 / 重　山中罕人車　終日撫 / 蒼龍\r\n\r\nOver vast expanses, the wild waves surge, / Blue-green clouds, how many layers thick? / Here in the mountains, few carriages or men; / All day I spend caressing these hoary dragons! \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 117383,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 41,
    "ObjectNumber": "2013.29.318",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Kameda Bōsai was a scholar, artist, calligrapher, social commentator, and poet; highly respected among literati circles but regarded as non-conformist by the administration. His popularity among collectors and his fellow artists is attested to by the number of forgeries of his work in circulation. “<i>Longevity</i>” was written after his long-failing health suffered a sharp decline. Although he was then partially paralyzed and struggling to speak, Bōsai’s celebration of his unexpected longevity in the style of a <i>waka</i> (Japanese-style) poem is among the most visually lyrical of his body of work. He begins on the right with an ink-soaked brush that bleeds luxuriantly into the silk. The following verse is written in a fine, loose cursive script.\r\n\r\n壽　わがトしにあや / かれかしとは / おこがまし / いされどもことし / 七十に\r\n\r\nLong Life / To say that others should reach the same age would be / Quite presumptuous. / Nevertheless, this year I have become seventy-two! \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 116764,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 42,
    "ObjectNumber": "2013.29.1032",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Kōno Tettō studied Chinese poetry under the prominent poet Yanagawa Seigan (1782–1858). Later, Tettō opened a school and published two volumes of his work, before dying at forty-three years of age. His verse celebrating nature, appearing on this scroll, remains well-known today. Tettō’s forceful style of writing, characterized by angular thrusts, thick, blunt-tipped horizontal strokes, and thin vertical strokes, recalls that of his teacher, and seems somewhat at odds with this lyrical poem.\r\n\r\n山猿雪猶寒　春風来 / 水国　浴促待柳條　一 / 一黄金幺\r\n\r\nIn the distant mountains the snow is still cold; / The spring wind arrives from the lake country. / It bathes and stimulates the pines and willows, / To create, one by one, threads of gold. \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 105095,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 43,
    "ObjectNumber": "2007.106.6",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "To protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 117788,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 44,
    "ObjectNumber": "2013.29.650",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Zhuang Zhou, commonly known as Zhuangzi, lived in the fourth century BCE and is considered one of the greatest Chinese philosophers and an important figure in Daoism. In a very expressive and energetic style Doi Gōga wrote the very beginning of his book <i>Zhuangzi</i>, a collection of what is believed to be Zhuang Zhou’s own writings and those of his students and other thinkers in relation to him. The first chapter <i>Xiao yao you</i> (“Enjoyment in Untroubled Ease” or “Free and Easy Wandering”) expresses that we leave behind everything familiar and explore the unfamiliarity of the world when we wander beyond. Leaving behind what we have been taught, we learn to respond spontaneously and immediately. The text continues to describe the transformation of the fish Kun, from the Northern Ocean, into the bird Peng, which wanders to the Southern Sea. Kun stands for dark and passive that ultimately becomes bright and strong, represented through Peng.\r\n\r\n北冥有魚　其名為鯤\r\n\r\nIn the Northern Ocean there is a fish, the name of which is Kun\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 118713,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 45,
    "ObjectNumber": "2013.63.13",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Kō Gentai’s father was a Chinese administrator who had left Japan after fathering a child there. Gentai spent ten years as a young man searching unsuccessfully for his father in China and then returned to Japan to become an interpreter. He studied medicine and became a health expert, serving the shogun in Edo (today’s Tokyo) from 1709–1721. Gentai was known for his cursive script. This calligraphy shows two characters of stark contrast. For “window” on the right Gentai used the character 牕 instead of 窗 or 窓 which is the variation in use today. He simply omitted the radical 心 at bottom right of 牕 and constructed the remaining elements primarily of straight and rectangular lines. “Snow” on the left is usually written with eleven strokes but here Gentai rendered it very fluid with only four. \r\n\r\n牕雪\r\n\r\nWindow Snow\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 118174,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 46,
    "ObjectNumber": "2013.29.970",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "His contemporaries regarded Gion Nankai as the best Chinese-style poets of his time. Nankai gradually began painting in the literati style (<i>nanga</i>) and became one of the most significant artists for the establishment of <i>nanga</i> in Japan. This is amongst Nankai’s smallest extant work of calligraphy. Its scale and tight spacing give it a quiet intimacy that invites the viewer to pause and contemplate. The brushwork is energetic and precise. The extended vertical elements of <i>seki</i> 節 (‘season’) and <i>kaze</i> 風 (‘wind’) in the center column are not merely for decorative effect; the extra space they require conveys a shift in the rhythm of the poem. \r\n\r\n九月東籬色　清佳家是 / 黄　南陽瓊泡酒　太漱鶴 / 垂裳　節挟風霜烈　思 / 含雨露香　更起坤土質 / 千歳照金寿\r\n\r\nNinth month: the color by the eastern hedge / Is the most pure beauty of yellow. / In the setting sun, magnificent wine foams up; / With this rich drink, I can watch cranes lower their robes. / In a season caught between wind and severe frost, / Cherishing the scent of rain and dew, / Their longevity comes from the substance of the earth— / For a thousand years, their golden petals will shine.  \r\n\r\n(Trans. Stephen Addiss)\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022."
  },
  {
    "UniqueID": 122275,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 47,
    "ObjectNumber": "2015.79.201",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Morita Shiryū revolutionized the conventional perception of Japanese calligraphy into a global avant-garde aesthetic. His artistic breakthrough was in the mid-1950s but it was not until the 1960s when his creativity began to be recognized more widely, and eventually internationally. In Morita’s oeuvre is a total of 16 known versions of the character <i>kan</i> 還, which according to the artist means to “return to the original source.” It is a recurring theme in his choices of Chinese characters to express one’s inner self; a state of <i>mu</i> (nothingness) which is, according to Zen Buddhism belief, inherent to human nature. In this case he is referring to returning to this “original source” of nothingness.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the second rotation: June 19, 2021 – January 2, 2022. "
  },
  {
    "UniqueID": 116885,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 48,
    "ObjectNumber": "2013.29.1127a-c",
    "ParentID": 4002,
    "Public Access": true,
    "Image": null,
    "Image Notes": null,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Hirano Isa’s work blends traditional calligraphic painting with performance. This piece, which is the Chinese character for “love” 愛, was created at a reception for the southern California museum community hosted by the Consul General of Japan in Los Angeles, Junichi Ihara, on December 8, 2009. Wearing a brightly colored kimono, Hirano performed a semi-traditional dance to anonymous pop music before plunging a mop-sized brush into a bucket of ink and rapidly writing the character on a sheet of cotton spread on the floor, splattering ink over the surface of her canvas and herself in the process.\r\n\r\nThere is an unsettling incongruity between the sentiment that the work conveys as a text, and the violence that it conveys as an image. Hirano has written that calligraphy is a way of channeling the subconscious akin to the experiments of European surrealist painters.\r\n\r\nTo protect these light sensitive artworks, <i>Twenty Dances</i> is presented in two rotations of different artworks. This artwork appears in the first rotation: August 1, 2020 – June 6, 2021. "
  }
]
