[
  {
    "UniqueID": 2830,
    "ID Type": "ExhibitionID",
    "Record type": "Exhibition",
    "Order": 0,
    "ObjectNumber": null,
    "ParentID": null,
    "Public Access": true,
    "Title": "Todd Webb in Africa: Outside the Frame",
    "Dates": "Saturday, January 02, 2021 - Sunday, June 13, 2021",
    "Start Date": "Jan-02-2021",
    "End Date": "Jun-13-2021",
    "Text Type": "Panel",
    "Text": "This exhibition presents a recently recovered photographic series taken by American documentary photographer Todd Webb in 1958. Commissioned by the United Nations to document emerging industries and technologies in Ghana, Kenya, Northern Rhodesia (now Zambia), Southern Rhodesia (now Zimbabwe), Somalia, Sudan, Togo, and Tanganyika and Zanzibar (both now Tanzania), these early color photographs went largely unused by the U.N.’s publications. Their neglect or suppression by the organization mandates a closer investigation, and animates our interpretation of the images, as well as our attempts to understand Webb’s intentions in creating them.\n\nWebb’s photographs present an outsider’s view onto the social, political, and cultural dynamics on the continent at a critical period between colonialism and independence. Resisting stereotypical or exoticizing frameworks, Webb created images of countries on the cusp of change. At the same time, his photographs raise critical questions concerning photographic agency and power, racial and national privilege, and the ways in which Euro-Americans conceived modernization at a crucial period of Africa’s history."
  },
  {
    "UniqueID": 3975,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 1,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Colonialism + Independence",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "European colonialism in Africa proliferated in the late 1800s. Expansionary world capitalism created an insatiable need for raw materials and new markets. By 1914, 90 percent of Africa was divided among a handful of European nations. The colonial regime entailed territorial conquest, economic exploitation, and state-sponsored racism. After its creation in 1945, the United Nations monitored several former colonies, known as U.N. trust territories, which included Togoland (Togo), Somaliland (Somalia), and Tanganyika (Tanzania). The world organization had a vested interest in their stability.\r\n\r\nWhen Todd Webb accepted the U.N. assignment in 1958, he visited nine African countries. Two were newly independent nations (Sudan and Ghana); six would soon gain independence in the early sixties (Togo, Somalia, Tanzania, Zanzibar, Kenya, and Zambia); and one would remain ruled by a white minority until 1980 (Southern Rhodesia, now Zimbabwe). Many of Webb’s photos convey a sense of political hope and optimism. Yet, in light of the continued economic and political dependence that some African countries experience today, more critical voices speak of them as remaining in a state of “perpetual neocolonialism.”"
  },
  {
    "UniqueID": 3976,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 2,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Portraits + Power Dynamics",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "Todd Webb’s pictures of individuals provide glimpses into the dynamics between the photographer and those he photographed during his United Nations assignment. Though we may never know the true texture of these encounters, or what the people in the photographs were feeling as Webb clicked his shutter, it is possible to consider what Tanzanian artist and theorist Rehema Chachage called “two tales”—an outsider’s and an insider’s perspective. \r\n\r\nAs a white American man, Webb was an outsider to the cultures he visited. And while his photographs differ distinctly from those of earlier outsiders, who understood their work in line with the anthropological study of cultural “types” rather than of individuals, they nevertheless give material and visual form to unequal power dynamics. We might consider whether individuals, like the man in a red suit walking down a Mogadishu street, willingly or unwillingly participated in these exchanges."
  },
  {
    "UniqueID": 3977,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 3,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Urbanization",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "Today, 41 percent of Africa’s population—over 500 million people—lives in cities. When Todd Webb visited Africa in 1958, about 18 percent—less than 50 million—were urban. At the time, many policymakers and politicians considered urban development necessary to “modernize” Africa, together with schooling, industrialization, commerce, and political reform. Webb made these the principal themes of his photography, as his United Nations–financed mission aimed to show a continent changing in ways that Americans and Europeans considered progress.\r\n\r\n“Modernization,” an ideology of the Global North, was based on the false assumption that Europe provided the sole model of social advancement. In fact, large urban centers prospered in many parts of Africa long before the arrival of Europeans. One city photographed by Webb, Mogadishu, dates back to antiquity. For over 2,000 years, Somalia’s capital was part of a vast trade network connected with Phoenicia, Egypt, Arabia, Persia, and India. This historical depth tends to fade in Webb’s photographs, which primarily focused on a Western-looking future."
  },
  {
    "UniqueID": 3978,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 4,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Education",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "Throughout his assignment, Todd Webb sought to build a visual record of advancements in Euro-American educational systems across the nine African nations on his itinerary. Taking his camera into classrooms, agricultural settings, medical facilities, and cultural institutions, he recorded the activities of students and instructors to fortify a growing archive of images of post-colonial “progress” for the United Nations’ diplomatic publications. Though often less dramatic than his photographs of busy factories, ports, and shopping centers, these images were crucial to Webb’s photographic construction of modernization in Africa, as they revealed the social and cultural effects of industrialization. Photographs of students, classrooms, civic museums, and murals reveal Webb’s focus on education, cultural heritage sites, and public health campaigns as evidence of a “changing Africa.”"
  },
  {
    "UniqueID": 3979,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 5,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Trade + Transport",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "In his imaging of African nations, Todd Webb documented their infrastructure, including the transportation systems upon which industrial economies relied: passenger planes, railways, and ports. Well before the arrival of colonial powers, Africa has been a hub of transcontinental, overland, riverine, coastal, and maritime trade, supporting local and global economies alike. \r\n\r\nSeeking images of a dynamic, interconnected Africa flush with governmental and corporate investments, Webb amassed photographs of economies built upon local labor and extractive practices. In Northern Rhodesia (now Zambia), Webb shot from a mining shaft, a worker and his vehicle silhouetted against the dazzling light of the entrance. In Accra, Ghana, and Togoland (Togo), he photographed laborers at busy ports loading flour and other agricultural products onto boats. In Somaliland (Somalia), he photographed passengers stepping into a corporate jet for Sinclair Somal—an American oil company prospecting Italian-controlled territories. These and other photographs supported the United Nations’ goal of displaying a continent in transition through its trade and transportation, capitalizing upon its resources (human and environmental) to power its emerging democracies."
  },
  {
    "UniqueID": 3980,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 6,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Built Environment",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "Todd Webb’s photographs explore the relationship between the natural and the human-made worlds. The environments pictured here result from colonial occupation and capitalist enterprise. Indigenous residential architecture coexists with mosques, stores, oil refineries, tents, and worker housing. Webb’s photography of the built environment illuminates the colonial effort to control African topography and resources in 1958. The horizontality of a street in Ghana and the symmetry of factory smokestacks in Northern Rhodesia (now Zambia) underscore the capitalist, industrial aesthetics of the Global North, a term that highlights priorities and disparities around wealth, housing, education, digital access, and other factors of developed societies of Europe and North America."
  },
  {
    "UniqueID": 3981,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 7,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Industry + Economy",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "In 1958, the United Nations Office of Information hired Todd Webb to document industry and technology on the African continent. His itinerary focused on emerging African nation states on the cusp of independence. As part of this photographic commission, Webb was charged with representing these countries as modern, industrial, and globally networked commercial entities. At the same time, as a successful white American photographer, his cultural experiences and economic privileges distanced him from some of the people and cultures he portrayed.\r\n\r\nWebb’s photographic record fulfilled a diplomatic vision, documenting both large- and small-scale industry. Luscious images from colonial department stores in Salisbury, Southern Rhodesia (now Harare, Zimbabwe), the working harbor in Accra, Ghana, and fishing on the beach in Somalia aestheticize diverse economic practices. As representations of a modernizing Africa, Webb’s photographs assert optimism and possibility. But much of this progress was based on the colonial imposition of extractive industries, as seen in images such as the Sinclair oil rig (Somalia) and Texaco filling station (Togo)."
  },
  {
    "UniqueID": 3982,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 8,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Impact on the Environment",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "While photographing for the United Nations, Todd Webb documented the colonial legacy and its impact upon diverse landscapes. His photographs record the ways that industry and commerce etched the environment, at times in paradoxically beautiful ways that deny their deep imprint on local ecologies. Such visual tension is evident in the deep-red molten liquid running down the slag heap at a copper mine in Northern Rhodesia (now Zambia), and in the zigzag of the hill carving out the enormous Kariba Dam on the Zambezi River, which displaced over 57,000 Tonga people and killed thousands of animals caught in the flooding waters. \r\n\r\nMany of Webb’s photographs feature gleaming new technologies, such as the freshly built hydroelectric power station at Pangani Falls in Tanganyika (Tanzania), where a man pushes a lawnmower behind a chain-link fence. This image resists touristic or romantic visions of the continent to illuminate the profound effects of colonialism on the environmental landscape."
  },
  {
    "UniqueID": 3983,
    "ID Type": "ReferenceID",
    "Record type": "SubPanel",
    "Order": 9,
    "ObjectNumber": null,
    "ParentID": 2830,
    "Public Access": true,
    "Title": "Archival Materials",
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhPanel text",
    "Text": "Todd Webb collected a variety of ephemera, from tourist brochures to hotel stationery, as well as gifts presented to him by dignitaries, schoolchildren, and colleagues in the field. These objects, in addition to his own journal and letters to his wife, provide insight into his everyday routines and experiences while he photographed diverse cultural regions of Africa.\r\n\r\nWebb had never been to the continent, and his activities as a professional often converged with those of a sightseer; he saved ticket stubs along with official invitations as souvenirs. In addition to prints developed by Webb himself, the exhibition cases display drawings made for Webb by schoolchildren in Southern Rhodesia (now Zimbabwe), and the only United Nations publication in which 22 of his photographs in Africa appear."
  },
  {
    "UniqueID": 137972,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 1,
    "ObjectNumber": "L2020.85.23",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Somali scholar and poet Ali Jimale Ahmed describes the context for Webb’s photograph of a street in Somaliland (Somalia), a region that experienced political tensions during the years leading to independence: “Held up by the political situation in and around Mogadishu, [Webb’s] photographs are taken in the vicinity of Shangani and Hamar Weyne districts. . . . Webb did manage to document contrasting views of the city [in this] photograph of the three women, who seem to share a space. The physical distance between them is palpable and axiomatic of the power differential; the well-dressed white women contrast starkly with the blurred image of the Somali. All three are standing in front of decaying buildings.”"
  },
  {
    "UniqueID": 137981,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 2,
    "ObjectNumber": "L2020.85.31",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Built by the United Kingdom as a gift to honor Ghana’s independence in 1957, the Ambassador Hotel in Accra would become a gathering place for British colonials, who maintained a strong presence in the country even after independence. Although Ghana became independent on March 6, 1957, a year before this photograph was taken, Webb’s image consciously illuminates the racial inequities that still separated whites and Blacks. Shaded by the umbrellas, the all-white clientele enjoys the comfortable luxuries of the hotel, while three Ghanaian servers take their orders."
  },
  {
    "UniqueID": 138001,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 3,
    "ObjectNumber": "L2020.85.51",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "During his time on the continent, Webb worked simultaneously in color and black and white, often carrying multiple cameras with him while he photographed. Here, he wears a 6 x 7 medium-format camera around his neck—a highly portable camera Webb used throughout his U.N. assignment that produced images of extraordinary clarity—while posing in front of the airport in Dar es Salaam, Tanganiyka (Tanzania)."
  },
  {
    "UniqueID": 138019,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 4,
    "ObjectNumber": "L2020.85.67",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "In 1968, independent Togo held its first national election in which all Togolese adults held the right to vote; voter turnout was almost 65 percent. The anti-colonial party gained parliamentary representation and its head, Silvanus Olympio, was elected prime minister. Images documenting the April 27, 1958, election show crowds filling the streets and joyful men and women waving flags.\r\n\r\nWebb described the excitement: “A day of great surprise—and rejoicing. The opposition has won a landslide Victory and now Togo is virtually free. The UN Mission is vindicated and aside from the few French here, the country is in ecstasy. The cry of Ablodé! (Freedom) rings in the streets. . . . Almost impossible to photograph. . . .  I feel that I have seen history made—it was a good show.”"
  },
  {
    "UniqueID": 138021,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 5,
    "ObjectNumber": "L2020.85.69",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb approached the compositions of his street photography in Southern Rhodesia with an eye to the lines of buildings and sidewalks, seeking unexpected human moments in the urban landscape. Here, two women walk along a sidewalk colonnade in Bulawayo. They seem to return the photographer’s (and the viewer’s) gaze, with one woman smiling, or perhaps laughing, and the other glaring. This photograph highlights the variety of ways that individuals may have responded to Webb’s entitlement as a white, American male photographer working in a racist, minority-ruled state."
  },
  {
    "UniqueID": 138022,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 6,
    "ObjectNumber": "L2020.85.70",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Walking toward each other on the sidewalk colonnade, the Black man in the white suit and the white man in the black suit pass by the SAR Travel Bureau, Truworths, and other shops in Bulawayo, the second largest city in what was then Southern Rhodesia (Zimbabwe). When he took this photograph, Webb might not have realized that the man in white wears a suit similar to the uniform of workers at the Palace Hotel, which served only white patrons. Racial segregation shaped Webb’s experience in the Rhodesias, as he stated in a letter to his wife, Lucille: “the race thing spoils everything for me. And still it is ten times better here than in S[outh] A[frica].”"
  },
  {
    "UniqueID": 138112,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 7,
    "ObjectNumber": "L2020.85.74",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "On April 27, 1958, in Lomé, Togoland, 64.9 percent of the Togolese public voted in the first universal suffrage parliamentary election, which made Togoland an autonomous republic within the French Union and secured its United Nations trusteeship. It was, according to Webb, “A day of great surprise—and rejoicing. The opposition has won a landslide victory and now Togo is virtually free. The UN mission is vindicated and aside from the few here the country is in ecstasy. . . . The cry of ablodé! (freedom) rings in the streets—people have painted their faces white. . . . I feel that I have seen history made.”"
  },
  {
    "UniqueID": 138028,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 8,
    "ObjectNumber": "L2020.84.3",
    "ParentID": 3975,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "James Barnor was a member of a thriving local photographic community actively involved in representing Ghana’s transition from colonialism to independence. He was a photographer for The Daily Graphic, a popular newspaper in Ghana, and Drum magazine, an illustrated monthly specifically for Black Africans. Barnor also opened the first color-processing laboratory in Accra in 1969, working with the film company Agfa-Gevaert. Now based in London, Barnor frequently works between England, France, and Ghana.\r\n\r\nBarnor selected four images as representations of his work in Ghana in the 1950s, when Todd Webb traveled to the continent. Although Barnor and Webb never met, Webb visited Ghana at a time when Barnor was working in his popular Ever Young Photographic Studio. It is unclear why the United Nations did not hire a Black African photographer, like Barnor, for the assignment. The United Nations Office of Information’s selection of a successful, white American photographer based in New York near its headquarters, with whom it already had a professional relationship, reveals a possible lack of knowledge about African photographers; it also suggests a privileging of Webb’s American voice. By bringing Barnor’s images in conversation with those of Webb, a broader vision forms of activities on the continent in the late 1950s. These photographs provide another vision and voice, one coming from within the newly independent Ghanaian nation-state."
  },
  {
    "UniqueID": 137957,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 9,
    "ObjectNumber": "L2020.85.11.1",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "When in Salisbury, Southern Rhodesia (now Harare, Zimbabwe), Webb visited the Fernandes Studio to have his own portrait made. The photographer Peter Fernandes, a Rhodesian of Goan parents whom Webb would consider a colleague and artistic equal, created these four studio portraits of Webb posing with his camera."
  },
  {
    "UniqueID": 137958,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 10,
    "ObjectNumber": "L2020.85.11.2",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "When in Salisbury, Southern Rhodesia (now Harare, Zimbabwe), Webb visited the Fernandes Studio to have his own portrait made. The photographer Peter Fernandes, a Rhodesian of Goan parents whom Webb would consider a colleague and artistic equal, created these four studio portraits of Webb posing with his camera."
  },
  {
    "UniqueID": 137959,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 11,
    "ObjectNumber": "L2020.85.11.3",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "When in Salisbury, Southern Rhodesia (now Harare, Zimbabwe), Webb visited the Fernandes Studio to have his own portrait made. The photographer Peter Fernandes, a Rhodesian of Goan parents whom Webb would consider a colleague and artistic equal, created these four studio portraits of Webb posing with his camera."
  },
  {
    "UniqueID": 137960,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 12,
    "ObjectNumber": "L2020.85.11.4",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "When in Salisbury, Southern Rhodesia (now Harare, Zimbabwe), Webb visited the Fernandes Studio to have his own portrait made. The photographer Peter Fernandes, a Rhodesian of Goan parents whom Webb would consider a colleague and artistic equal, created these four studio portraits of Webb posing with his camera."
  },
  {
    "UniqueID": 137980,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 13,
    "ObjectNumber": "L2020.85.30",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb paid close attention to the dynamics of colonial power within each of the nations he documented for his United Nations commission, often capturing images of uniformed officials—both white and Black—performing their roles in the expansion of industrialized agriculture and trade. This portrait of an unnamed young man in khakis, a pipe clenched in his mouth, is staged at a nursery to demonstrate Euro-American interests in—and influence upon—agriculture in Ghana and other African nations."
  },
  {
    "UniqueID": 137983,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 14,
    "ObjectNumber": "L2020.85.33",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Scrambling playfully to be part of the image, this group of boys may express the elation of the 1958 election in Togo, or they may simply be excited to be photographed as they walked to or from school. Holding books, school bags, and large plastic containers, the boys respond directly to Webb and his camera with joyful and curious expressions, illuminating the complexities of the relationship between photographer and individual sitters."
  },
  {
    "UniqueID": 137950,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 15,
    "ObjectNumber": "L2020.85.4",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This portrait of a smiling woman carrying a child on her back with a traditional wrap has the appearance of spontaneity, as if she had just noticed the photographer to her right.  As an experienced photographer of everyday life in the United States, Webb produced similarly candid photographs of people throughout his United Nations project; later, he stated that this was his favorite portrait from the series."
  },
  {
    "UniqueID": 137994,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 16,
    "ObjectNumber": "L2020.85.44",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph of a cheerful head of school, taken during Webb’s travels in Rhodesia, illuminates the region’s segregated educational system through its all-white subjects. In Rhodesia, Webb encountered a system of racist policies through which the lives and rights of non-white people were segregated from those of white people—and notably depicted the results in his work for the United Nations. As a photographer working in the American South during the 1940s, an era marked by Jim Crow laws that discriminated against Black Americans, Webb was no stranger to institutional racism, and stated his disgust with white supremacy in a letter to his wife, Lucille."
  },
  {
    "UniqueID": 138003,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 17,
    "ObjectNumber": "L2020.85.53",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb’s humanistic approach to photography included a respect for his subjects, emphasizing a connection between the people on each side of his lens. In this portrait of a woman holding a small child, he allows the shadow of a roofline to bisect the top-right corner of the image, as if it were mounted with a photo corner in a family album."
  },
  {
    "UniqueID": 138007,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 18,
    "ObjectNumber": "L2020.85.54",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This smartly uniformed Tanganyikan (Tanzanian) police officer demonstrates the use of a portable communication device—a kind of field telephone—for the photographer.  Webb’s images of a modernizing African continent often include men in uniform, both governmental and commercial, to underscore the presence of bureaucratic entities and systems supported by the United Nations."
  },
  {
    "UniqueID": 138006,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 19,
    "ObjectNumber": "L2020.85.55",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "A woman in Togo regards Webb with a directness that is a hallmark of his portraiture.  The cache of images Webb created over five months in nine different countries contains many images of male subjects of all ages. Photographs of women, however, are far less common. Webb’s assignment to document a rapidly industrializing continent might have limited his contact with women, as many of the professions he focused upon (mining, the oil industry, governmental bureaucracies) were male-dominated in the 1950s. At the same time, one might read the lack of female representation as a sign of Webb’s own reluctance or inability to perceive the importance of African women within processes of liberation and democratization."
  },
  {
    "UniqueID": 138018,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 20,
    "ObjectNumber": "L2020.85.66",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph of a serenely composed man in twilight holds poetic portent, suggestive of Webb’s efforts to bridge the cultural distances between photographer and subject. As a photographer who counted pathbreaking Black American photojournalist Gordon Parks among his close friends, Webb was sensitive to the potential for racial stereotyping in his photography of Africa, and deliberately created photographs expressive of the individuality of his sitters. At the same time, Webb was an outsider to the cultures through which he traveled, and was privileged by his access as a U.N. contractor. Consequently, his view of the people he encountered was invariably filtered by unseen, but influential, biases. In several instances along his journey, he cited a lack of “Africanness,” suggesting his own expectations regarding indigenous life and culture in the diverse nations he visited."
  },
  {
    "UniqueID": 138114,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 21,
    "ObjectNumber": "L2020.85.76",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Documenting urban life throughout his journey was important to Webb, as such images would bolster the United Nations’ aim to show a “modernizing” continent. This photograph of a fashionably dressed man crossing the street in Mogadishu conveys an urbanity likely to appeal to viewers in the Global North, while suggesting the Somali capital’s connections to a global economy and related businesslike dress codes."
  },
  {
    "UniqueID": 138118,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 22,
    "ObjectNumber": "L2020.85.80",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb began his United Nations assignment in Togoland (Togo) in order to photograph the nation’s first open election. Capturing images of emerging democratic systems in Africa was crucial to the U.N. commission, as such photographs could be used to bolster evidence of political progress—defined as a peaceful and orderly transition from colonial authorities—across the continent. Webb created memorable photographs of the activities surrounding election day, which included thousands of men and women in lines for the ballot box, many of them in an apparently celebratory mood. This portrait of a group of men clustered around a voter wearing a Santa mask suggests an almost carnival-like atmosphere—or, perhaps, comments upon the alien status of the American photographer who wandered among the voters."
  },
  {
    "UniqueID": 138119,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 23,
    "ObjectNumber": "L2020.85.81",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb encountered some difficulty in photographing citizens of Somaliland (Somalia), as many were apparently resistant to his requests for posing. This photograph of two brilliantly dressed young women striding confidently along a wide strip of sand, an expanse of ocean visible behind them, provides a dramatic exception to his catalogue. Like Webb’s portrait of the man in the red suit in Mogadishu, the women’s casual demeanor and fashionable dress would have been received as images of the increasingly modernized, urbane population sought after by U.N. publications."
  },
  {
    "UniqueID": 138027,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 24,
    "ObjectNumber": "L2020.84.2",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "James Barnor was a member of a thriving local photographic community actively involved in representing Ghana’s transition from colonialism to independence. He was a photographer for The Daily Graphic, a popular newspaper in Ghana, and Drum magazine, an illustrated monthly specifically for Black Africans. Barnor also opened the first color-processing laboratory in Accra in 1969, working with the film company Agfa-Gevaert. Now based in London, Barnor frequently works between England, France, and Ghana.\r\n\r\nBarnor selected four images as representations of his work in Ghana in the 1950s, when Todd Webb traveled to the continent. Although Barnor and Webb never met, Webb visited Ghana at a time when Barnor was working in his popular Ever Young Photographic Studio. It is unclear why the United Nations did not hire a Black African photographer, like Barnor, for the assignment. The United Nations Office of Information’s selection of a successful, white American photographer based in New York near its headquarters, with whom it already had a professional relationship, reveals a possible lack of knowledge about African photographers; it also suggests a privileging of Webb’s American voice. By bringing Barnor’s images in conversation with those of Webb, a broader vision forms of activities on the continent in the late 1950s. These photographs provide another vision and voice, one coming from within the newly independent Ghanaian nation-state."
  },
  {
    "UniqueID": 137962,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 25,
    "ObjectNumber": "L2020.85.13",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Four miners in Northern Rhodesia (Zambia) sit along a bench in their work clothes; three of the men have their headlamps on, the bright lights like third eyes gleaming into the camera lens. Webb was particularly adept at capturing the hard realities of working people’s lives. Although his assignment was to create images in accordance with the United Nations’ vision of a “changing Africa,” the impact of colonialism upon Black Africans’ economic prospects—not to mention segregationist policies against all non-white Rhodesians—is all too evident in this group portrait."
  },
  {
    "UniqueID": 137968,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 26,
    "ObjectNumber": "L2020.85.19",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph of two white boys in their school uniforms walking to or from school in Salisbury, Southern Rhodesia (now Harare, Zimbabwe), underscores the racial segregation Webb described in his travel journal. In colonial Southern Rhodesia, white and Black students had unequal educational opportunities. Webb framed these sharply dressed boys within a busy streetscape, highlighting a Shepherd Lottery Tickets sign overhead, the cars at the parking meters to the right, and the Standard Bank on Manica Street in the background."
  },
  {
    "UniqueID": 137955,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 27,
    "ObjectNumber": "L2020.85.9",
    "ParentID": 3976,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Pictured here in front of the Municipal Council building in Kassala is Webb’s English interpreter, Mahmoud Mohamed Ali (who also served as the town clerk) during his time in Sudan. Two years earlier, Sudan gained independence after its nearly 136-year union with Egypt and its 56-year occupation by the British."
  },
  {
    "UniqueID": 138026,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 28,
    "ObjectNumber": "L2020.84.1",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "James Barnor was a member of a thriving local photographic community actively involved in representing Ghana’s transition from colonialism to independence. He was a photographer for The Daily Graphic, a popular newspaper in Ghana, and Drum magazine, an illustrated monthly specifically for Black Africans. Barnor also opened the first color-processing laboratory in Accra in 1969, working with the film company Agfa-Gevaert. Now based in London, Barnor frequently works between England, France, and Ghana.\r\n\r\nBarnor selected four images as representations of his work in Ghana in the 1950s, when Todd Webb traveled to the continent. Although Barnor and Webb never met, Webb visited Ghana at a time when Barnor was working in his popular Ever Young Photographic Studio. It is unclear why the United Nations did not hire a Black African photographer, like Barnor, for the assignment. The United Nations Office of Information’s selection of a successful, white American photographer based in New York near its headquarters, with whom it already had a professional relationship, reveals a possible lack of knowledge about African photographers; it also suggests a privileging of Webb’s American voice. By bringing Barnor’s images in conversation with those of Webb, a broader vision forms of activities on the continent in the late 1950s. These photographs provide another vision and voice, one coming from within the newly independent Ghanaian nation-state."
  },
  {
    "UniqueID": 137979,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 29,
    "ObjectNumber": "L2020.85.29",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "A matrix of smokestacks, ship rigging, and oil platforms—Webb’s close view of Ghana’s working waterfront is layered with metal, wood, and wire with neither land nor sea in sight. A massive boat hull blocks the horizon, confining our perspective to a human-made world. In the foreground, nine men push a shipping container filled with 75 cylindrical barrels. The complex geometry of Webb’s photograph—built on rectangles, squares, triangles and circles—depicts a panorama of big industry and large-scale transnational trade."
  },
  {
    "UniqueID": 137984,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 30,
    "ObjectNumber": "L2020.85.34",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The long shadows cast here suggest that Webb photographed this man riding his bicycle on a main street in Kassala, which Webb described as “a center for the desert nomadic tribes of Sudan and surrounding countries,” in the early morning or late afternoon. This image presents a sense of the bright sunshine and environment in this arid setting, where the average high in May, when Webb was visiting, was 106 degrees (over 41° Celsius).   Especially in the context of a nomadic, camel-utilizing society, bikes may have represented a more localized construct of “modernity” than the one imposed from outside."
  },
  {
    "UniqueID": 137986,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 31,
    "ObjectNumber": "L2020.85.36",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Of the hundreds of images Webb created along the coastlines of African nations, many of his portside photographs emphasize the human labor implicated by the profiles of monumental ships and piles of goods. In this photograph of a port in Sudan, workers dwarfed by sacks of materials work deftly to secure them to the rigging of a crane in bright sunlight."
  },
  {
    "UniqueID": 137993,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 32,
    "ObjectNumber": "L2020.85.43",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph is of a used-car lot filled with late-model vehicles and a mid-century modern office building (Treger House in Bulawayo) capped with an advertisement for Philips Radio. The entire scene carries multiple signs of the economic “progress” supported by Webb’s United Nations assignment. Nearly indistinguishable from the built environment of the United States and Europe, the scene epitomizes notions of a “changing Africa” that was turning away from indigenous architecture, transportation, and economic infrastructure."
  },
  {
    "UniqueID": 138000,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 33,
    "ObjectNumber": "L2020.85.50",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This moody photograph of a doorway and graffitied wall—accumulated layers of street life and art over time—captures the atmosphere of a town on the island of Zanzibar (now part of Tanzania). Webb honed his skills as a street photographer in New York and Paris, creating memorable scenes of everyday life in each dynamic city. Although this photograph shows no actual people, the figures on the wall are reminders of their impact upon the built environment."
  },
  {
    "UniqueID": 138013,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 34,
    "ObjectNumber": "L2020.85.61",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph of the white minaret of the historic Arba’a Rukun Mosque framed against a blue sky and the Cinema Hamar, seen on the far right, provides a sense of the vibrancy of 1950s Mogadishu. The pedestrians, bikes, and cars, including the “Woody” station wagon (an automobile with a wood, rather than metal, exterior), provide visual context for modern life in the capital city."
  },
  {
    "UniqueID": 138024,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 35,
    "ObjectNumber": "L2020.85.72",
    "ParentID": 3977,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The saturated greens and yellows in this street scene animate a brilliantly sunny day on Samora Avenue in Dar es Salaam. A man in a bright shirt, ripped pants, and traditional Swahili coast kofia (hat) strolls barefoot on the city sidewalk as he passes a similarly shoeless boy in school uniform to his far right, almost out of the frame. Behind him, a woman in Western-style dress appears to be running errands. While subtle, these variations in dress would have served Webb’s assignment to document cultural change for the United Nations."
  },
  {
    "UniqueID": 137978,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 36,
    "ObjectNumber": "L2020.85.28",
    "ParentID": 3978,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "As part of his U.N. assignment, Webb sought to photograph educational institutions. One subject was the National Museum in Accra, Ghana, which opened to the public on March 5, 1957, in celebration of Ghana’s independence from the British Gold Coast Colony. This mid-century modern building shines brightly as a symbol of progress and national identity; it was constructed to showcase objects of archaeology, ethnography, and fine art relevant to the history of the new nation."
  },
  {
    "UniqueID": 137996,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 37,
    "ObjectNumber": "L2020.85.46",
    "ParentID": 3978,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "When Webb photographed Somaliland (Somalia), the country was in the midst of civil strife. An Italian administration, Amministrazione Fiduciaria Italiana in Somalia (AFIS), was in the eighth of its 10-year rule, and the Somali Youth League (later instrumental in leading the country to independence) had expelled its leader from the party, fueling political unrest. As Somali poet and scholar Ali Jimale Ahmed noted: “it seems that the AFIS and the UN did not bother to inform Webb of the situation, which might explain why he went to empty classrooms and found the streets mostly uncrowded. . . . At times it seems that Webb was on a short leash, held up by the political situation in and around Mogadishu.”"
  },
  {
    "UniqueID": 137998,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 38,
    "ObjectNumber": "L2020.85.48",
    "ParentID": 3978,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "As a part of his United Nations commission, Webb depicted educational and scientific endeavors across the continent. Here, a veterinary field worker in Tanganyika (Tanzania) practices using a vaccination syringe. Webb’s photograph emphasizes his calm attention to the task, a ray of sunlight highlighting his smooth brow, steady hands, and a spotless glass vial."
  },
  {
    "UniqueID": 138008,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 39,
    "ObjectNumber": "L2020.85.56",
    "ParentID": 3978,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Murals painted on the exterior walls of homes, schools, and shops in rural Tanzania display advertising images and sometimes educational messages. In this painting of a clinic, a nun prepares medicine while a doctor or nurse with a stethoscope vaccinates a patient.\r\n\r\nWhile possibly spotlighting the work happening inside the building on which it is painted, the mural also advocates for vaccines and medical care “At the Hospital,” as marked on the file or book on the table. Capturing the vents at the top of the wall and grass at ground level, Webb frames the mural to position the viewer as someone walking by."
  },
  {
    "UniqueID": 138029,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 40,
    "ObjectNumber": "L2020.84.4",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "James Barnor was a member of a thriving local photographic community actively involved in representing Ghana’s transition from colonialism to independence. He was a photographer for The Daily Graphic, a popular newspaper in Ghana, and Drum magazine, an illustrated monthly specifically for Black Africans. Barnor also opened the first color-processing laboratory in Accra in 1969, working with the film company Agfa-Gevaert. Now based in London, Barnor frequently works between England, France, and Ghana.\r\n\r\nBarnor selected four images as representations of his work in Ghana in the 1950s, when Todd Webb traveled to the continent. Although Barnor and Webb never met, Webb visited Ghana at a time when Barnor was working in his popular Ever Young Photographic Studio. It is unclear why the United Nations did not hire a Black African photographer, like Barnor, for the assignment. The United Nations Office of Information’s selection of a successful, white American photographer based in New York near its headquarters, with whom it already had a professional relationship, reveals a possible lack of knowledge about African photographers; it also suggests a privileging of Webb’s American voice. By bringing Barnor’s images in conversation with those of Webb, a broader vision forms of activities on the continent in the late 1950s. These photographs provide another vision and voice, one coming from within the newly independent Ghanaian nation-state."
  },
  {
    "UniqueID": 137967,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 41,
    "ObjectNumber": "L2020.85.18",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137997,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 42,
    "ObjectNumber": "L2020.85.47",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Mounting the small stepladder into the belly of a Cessna plane with the insignia of the American Sinclair Oil Corporation, two white women climb aboard as Webb follows with his camera. “The Sinclair Oil Company was in the process of drilling a well about two hundred miles from Mogadiscio [Mogadishu] and the manager kindly offered to run me down to the site in the company plane,” Webb wrote in his journal."
  },
  {
    "UniqueID": 137976,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 43,
    "ObjectNumber": "L2020.85.27.1",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Made on a 10-day train journey throughout Sudan, where Webb traveled from Gezira to Port Sudan by way of Kassala, this diptych shows a rail station in the rural countryside. As a part of his U.N. assignment, Webb actively sought out scenes that emphasized networks of trade and transport across the newly independent nation."
  },
  {
    "UniqueID": 137977,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 44,
    "ObjectNumber": "L2020.85.27.2",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Made on a 10-day train journey throughout Sudan, where Webb traveled from Gezira to Port Sudan by way of Kassala, this diptych shows a rail station in the rural countryside. As a part of his U.N. assignment, Webb actively sought out scenes that emphasized networks of trade and transport across the newly independent nation."
  },
  {
    "UniqueID": 138016,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 45,
    "ObjectNumber": "L2020.85.64",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "On May 5, 1958, Webb described watching this busy moment at the thriving seaport of Lomé, the main site of import and export commerce in Togo, as “Something I will never forget.” In the absence of a deepwater harbor (that would not be built until the 1960s), nets were used to move people and goods to flat-bottomed “lighters,” or barges, in order to transport them to large ships moored at a distance."
  },
  {
    "UniqueID": 138017,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 46,
    "ObjectNumber": "L2020.85.65",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Images of thriving seaports supported the United Nations’ goal of illustrating the impact of industrialization upon the economies of diverse African nations. This striking photograph of a freight car waiting on the tracks near a port in Togo signals the increasing density of the infrastructure of trade, layering railways upon cargo ships just visible in the distance. The open doors on both sides of the car frame the water and sky beyond, creating an immediate connection between the land (and its resources) and waterways to distant ports. Five figures bearing wares in baskets, however, remind the viewer of the distinctions between the transportation of goods on a local scale and this region’s longstanding trade relations—stretching over millennia—with far-flung economies in Asia, Europe, and the Americas."
  },
  {
    "UniqueID": 138025,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 47,
    "ObjectNumber": "L2020.85.73",
    "ParentID": 3979,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Jamestown harbor in Accra served as a bustling center for the import and export of goods into Ghana. Because of the shallow waters, ships were loaded from and off-loaded onto the smaller boats seen here, then their goods were carried to shore by hand. Webb took many photographs of this laborious process, showing the exchange of goods at the thriving seaport. Photographer James Barnor, who was also active in Ghana in 1958, noted that Webb stood on the cement breakwater that jutted into the harbor in order to take this photograph. \r\n\r\nThe Customs House and Ghana Railways and Harbours buildings were once the site of most of the country’s trade commerce. But this harbor was already in its decline when Webb photographed the hard work of unloading materials from the large ships moored in the harbor."
  },
  {
    "UniqueID": 137908,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 48,
    "ObjectNumber": "L2020.85.1",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The distinctive grave marker of Kosi Tokponu, who died July 28, 1956, shows him adorned in traditional kente cloth, a pith helmet, and a wristwatch—a testament to the histories of transnational contact on the African continent. Such an ornate, figural burial marker highlights the status of the deceased, and the cross rising at the back of the structure suggests that Webb photographed this in a Christian cemetery."
  },
  {
    "UniqueID": 137974,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 49,
    "ObjectNumber": "L2020.85.25",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "A group of tents pitched in the Sudanese desert near Kassala extends across the sandy expanse, their double peaks mirroring the rocky mountains on the horizon. In his journal, Webb described how these “camel raising [cultures] . . . follow the grass and water with their herds . . . .” These nomadic dwellings demonstrate the ways in which indigenous buildings in Sudan could quickly, if only briefly, transform the natural environment."
  },
  {
    "UniqueID": 137975,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 50,
    "ObjectNumber": "L2020.85.26",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb’s photograph of a group of thatched-roof homes—a common architectural form in Tanganyika (Tanzania) in 1958—arranges their colorful walls along a low horizon, emphasizing the expanse of blue sky above. Although his assignment was to create a portrait of an increasingly technologically advanced and modernizing continent, Webb also documented indigenous architecture, like these round houses, throughout his journey."
  },
  {
    "UniqueID": 137987,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 51,
    "ObjectNumber": "L2020.85.37",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb often highlighted the contrast between indigenous and colonial modes of transportation as he fulfilled his commission for the United Nations. In this photograph of a Jeep parked before a seemingly isolated structure in Somaliland (Somalia), he took care to include the camel in the background, perhaps to illustrate the coexistence of traditional and more “modern” forms of infrastructure."
  },
  {
    "UniqueID": 137989,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 52,
    "ObjectNumber": "L2020.85.39",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "At the Kitwe mine in Northern Rhodesia (Zambia), Webb photographed rows of worker housing, suggesting the large numbers of people brought to work there. The man and women here, most likely mining workers on a day off, are framed under a vast sky with the main mine shaft centered behind them. \r\n\r\nThis display of a local economy meets the U.N. mandate to document industry and technology; however, its appealing aesthetic glosses over the harsh realities of the workers, who had no choice other than to live and work within an inequitable colonial system. Webb comments on this in his Africa journal: “the differences in educational background and the habits of cheap labor formed through the years [of colonial domination] . . . is one of the most difficult problems that has to be solved in Africa.”"
  },
  {
    "UniqueID": 138002,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 53,
    "ObjectNumber": "L2020.85.52",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The daily rigor, exhaustion, and danger of working deep underground in the Northern Rhodesia (Zambia) copper mines made leisure time all the more important. Here, a man posts a sign for the Sunday, June 6, soccer match between Roan Youth League in Luanshya and the Broken Hill Warriors in Kabwe. Such games would have drawn large crowds eager to cheer on their team."
  },
  {
    "UniqueID": 138011,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 54,
    "ObjectNumber": "L2020.85.59",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "A house in the village of Kingoni, Tanganyika (Tanzania), is painted with a mural of two trees, their gnarled branches creeping across a gray wall. Depictions of four perched birds, including a vulture, an owl, and an eagle, its talons wrapped tightly around the tree limb, are on the right. On the left, a leopard crouches, ready to pounce. From behind the wall, two papaya trees, lush with unripe fruit, reach over the roof and outside of the photographic frame. The incorporation of these trees—both painted and living—raises questions: Which came first, the mural or the trees? Where does representation end and reality begin?"
  },
  {
    "UniqueID": 138014,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 55,
    "ObjectNumber": "L2020.85.62",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph of the coal-fired power plant at the Kitwe copper mine illustrates the United Nations’ desire to highlight new technologies on the African continent. Webb’s framing of this massive structure obscures the presence and labor of the local workers who were essential to its functions. The edge of a wood plank, just out of focus, reminds us that Webb has positioned his tripod on the roof of a building, overlooking the geometric cityscape. Like Charles Sheeler’s photographs of the American Ford Red River Rouge plant complex from 1928, Webb’s image glorifies the human-made machine, but not the human expertise running it."
  },
  {
    "UniqueID": 138015,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 56,
    "ObjectNumber": "L2020.85.63",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "In his photographs made for the United Nations, Webb binds a romantic reverence for landscape—as championed by his teacher, the American West photographer Ansel Adams—to the majesty of the built environment. Here, Mount Kilimanjaro, lustrous on the horizon, stands in contrast to the towering Indo-Islamic mosque complex in the foreground, one of the few precolonial architectural sites that Webb photographed while in Tanganyika (Tanzania)."
  },
  {
    "UniqueID": 138113,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 57,
    "ObjectNumber": "L2020.85.75",
    "ParentID": 3980,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "In Lomé, Togoland, a woman walks past a blue door, carrying a stack of biscuit bread on her head. She is most likely an independent entrepreneur on her way to the market. In illuminating this balancing act, a record of female-owned, small-scale commerce, perhaps Webb suggests that through their daily labors such women balance more than the transport of their wares; instead, they stabilize whole familial ecosystems."
  },
  {
    "UniqueID": 137973,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 58,
    "ObjectNumber": "L2020.85.24",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb photographed temporary worker housing at a Sinclair Oil Corporation workstation in the desert 300 kilometers (about 186 miles) outside of the capital city, Mogadishu. Webb noted in his journal: “[these were] air-conditioned and completely equipped. The European crew lived in comparative comfort. . . . The work had been going on for almost a year and the pipe was in the ground more than 8,000 feet.” The symmetrical silver trailers and lines of light posts suggest stability, even prosperity, but the oil industry exacerbated existing economic and social inequalities in the region. Even so, according to Webb, “Prospects of discovering oil were not good.” And, as Somali scholar and poet Ali Jimale Ahmed writes, “The Sinclair Somali saga is repeated in today’s political discourse—oil prospecting brings back memories of the past, including the cacophony that mired the discussions of the Somali Youth League some sixty-one years ago. Now as then, oil prospecting injects incivility.”"
  },
  {
    "UniqueID": 137982,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 59,
    "ObjectNumber": "L2020.85.32",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Leaning back for greater leverage and traction, this group of fishermen works together to pull in their nets. This fishing practice is still used today along the coast of Ghana, where fishermen cast a wide net in hopes of a large catch. By photographing both small-scale economies and big industry for his United Nations project, Webb demonstrates the economic diversity in newly independent Ghana."
  },
  {
    "UniqueID": 137985,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 60,
    "ObjectNumber": "L2020.85.35",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Poling a boat through the still waters of a Red Sea harbor, the fisherman projects a calm balance at odds with the visual chaos of the commercial rigs and ship in the background. Webb’s photograph highlights a contrast between small-scale economies that served the needs of local communities and those global economies that enveloped them."
  },
  {
    "UniqueID": 137988,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 61,
    "ObjectNumber": "L2020.85.38",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The United Nations’ desire to document industry brought Webb to factories such as this one in Somalia. At the time, Somaliland was under Italian administration as part of a U.N. trusteeship. As Somali poet and scholar Ali Jimale Ahmed suggested: “The United Nations, no doubt, wanted to showcase its operations there, and to document its successes in helping the country achieve quantifiable progress in all sectors: human, social, and economic.” In this photograph, Webb offers his own view of a factory employee running the machinery of industry."
  },
  {
    "UniqueID": 137990,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 62,
    "ObjectNumber": "L2020.85.40",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "At first glance, this photograph of a South African–owned department store in Northern Rhodesia (Zambia) appears to illustrate the dynamics of a burgeoning modern economy. However, the realities were more complex: the store provided essential commodities, but it diverted Black workers’ earnings from locally owned businesses, contributing to systemic policies that limited the economic prospects of non-white residents."
  },
  {
    "UniqueID": 137995,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 63,
    "ObjectNumber": "L2020.85.45",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Balancing straw-wrapped fish atop his head, this young man is seemingly unaware of Webb’s camera as he walks along the “magnificent sand beach,” as Webb described it in his journal. He is most likely transporting the fish from nearby boats to the market to be sold as part of a thriving local economy."
  },
  {
    "UniqueID": 137999,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 64,
    "ObjectNumber": "L2020.85.49",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "With Mount Kilimanjaro rising in the background, this photograph demonstrates the demand for fuel oil even in remote rural settings. The small sign on the tree advertises the “Petrol Station Kindi,” a small shack with two large barrels behind the tree. The man on the bike with his bag full of market or farm goods highlights the small scale of this petrol enterprise."
  },
  {
    "UniqueID": 138023,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 65,
    "ObjectNumber": "L2020.85.71",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Set against the brilliant aquamarine water and a turbulent sky, three men unload their catch on the beach near Mogadishu, after a day fishing the bountiful Indian Ocean. Here, Webb turns his lens toward Somali small-scale industry, a local commercial practice that contrasts to large-scale foreign and extractive endeavors like the Sinclair Oil Corporation."
  },
  {
    "UniqueID": 138115,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 66,
    "ObjectNumber": "L2020.85.77",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb’s commission from the United Nations required images of industrialization and its effects upon the economies of diverse African nations. Having worked as a photographer for the Standard Oil Company prior to his U.N. assignment, Webb had experience in creating attractive commercial images of what contemporary viewers recognize as an environmentally devastating industry. This photograph of a Texaco station attendant at the pump would have been familiar to American and European viewers as indicative of a thriving postwar economy providing employment opportunities to ready citizens."
  },
  {
    "UniqueID": 137963,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 67,
    "ObjectNumber": "L2020.85.14",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The trilingual sign indicating “Drinking Water” at a worksite in Somaliland (Somalia) indicates the overlapping international interests at work within that region’s economy.  Extractive industries, including logging, mining, and oil drilling, drew foreign investments and promoted local employment, but with steep environmental costs."
  },
  {
    "UniqueID": 137964,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 68,
    "ObjectNumber": "L2020.85.15",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Laborers in Northern Rhodesia (Zambia) heft cargo onto their shoulders, their bodies nearly subsumed by the equipment. Webb’s framing provides an ambivalent view of this worksite—at once in admiration of the men’s fortitude and ill at ease about the physical demands of their job."
  },
  {
    "UniqueID": 137965,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 69,
    "ObjectNumber": "L2020.85.16",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Tobacco was once Southern Rhodesia’s main export. Walking from bale to bale, inspecting the quality of the tobacco leaves, these men prepare for an auction. It is important to note that all of the men trading the product are white, while most of the workers on the tobacco farms were Black. De facto racial segregation created systemic inequities in Southern Rhodesia that lasted for decades of political transition and persist today."
  },
  {
    "UniqueID": 137948,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 70,
    "ObjectNumber": "L2020.85.2",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "On the back of this vintage photograph, Webb’s handwritten caption reads “Council Meeting Cotton Growers of the Gezira Wadi Medani, Sudan.” A disastrous spring crop in 1958 had put the region’s cotton industry in crisis; it is possible that this group convened to discuss the ramifications. A careful documentarian, Webb kept a journal during his five-month journey to provide context for his images."
  },
  {
    "UniqueID": 137954,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 71,
    "ObjectNumber": "L2020.85.8",
    "ParentID": 3981,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This photograph of Ghanaian loggers highlights Webb’s careful attention to the quality of workers’ lives throughout his assignment. While many of his photographs show workers in uniform or at the threshold of a well-kept employee housing development, others reveal the harsher side of industrial development. In this scene, the positioning of two men beneath a gigantic log underscores the precarious nature of their labor, apparently performed without the benefit of safety equipment despite the obvious hazards."
  },
  {
    "UniqueID": 138193,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 72,
    "ObjectNumber": "L2020.85.87",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "By 1958, copper comprised more than half of the foreign exchange earnings of the Federation of Rhodesia and Nyasaland (which incorporated Northern and Southern Rhodesia as well as Nyasaland). In the copper fields near Ndola, Webb photographs a mountain of ash, picturing a link between the electrical power required to smelt copper and debris from mining. Black workers—women and children here—cross the road on their day off. Economically, imperial Britain viewed African people much as they did African landscapes: as resources to be controlled and exploited, often worked to the point of exhaustion."
  },
  {
    "UniqueID": 137966,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 73,
    "ObjectNumber": "L2020.85.17",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb took at least three aerial photographs throughout his United Nations assignment. He describes this particular view from a plane in his travel journal: “The [Zambezi river] flowing toward the Indian Ocean after its tumbling cascade over Victoria Falls enters the Kariba Gorge where its waters were compressed to such an extent that it was a rushing torrent.”"
  },
  {
    "UniqueID": 137991,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 74,
    "ObjectNumber": "L2020.85.41",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "In this photograph, the Zambezi River basin is carved up and into, an example of environmental and ecological destruction pursued in the name of discovery and progress. Photographing the Kariba Dam project, which opened in 1960 and was originally owned by the Central African Power Corporation, Webb points his camera downward, at a sprawling worksite littered with trucks, water barrels, turbines, scaffolding, machinery, and people. His visualization of a place reshaped to generate hydropower for the Federation of Rhodesia and Nyasaland (now Zambia, Zimbabwe, and Malawi) might appear benign, but the site created a humanitarian crisis; more than 57,000 Tonga people were dispossessed and displaced to gain control of the land and its resources."
  },
  {
    "UniqueID": 137992,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 75,
    "ObjectNumber": "L2020.85.42",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb’s photographs throughout the U.N. assignment, such as this one of a man mowing grass behind a chain-link enclosure at an electric transfer station in Tanganyika (Tanzania), contradict romantic, mythologized notions of the continent, depicting instead the large-scale industry he was commissioned to capture. Here, the metal fencing creates a literal barrier between photographer and subject. It also implicates the viewer in this power dynamic, in which consent by the subject remains ambiguous."
  },
  {
    "UniqueID": 138009,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 76,
    "ObjectNumber": "L2020.85.57",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Webb made this photograph on July 19, 1958, amid a boundless plantation of sisal—the oldest commercial crop in Tanzania. The edges of the photograph barely contain the plants as they fan out at the base of Mount Kilimanjaro. By 1961, the year Tanganyika became independent from Great Britain, the country reigned as the world’s largest sisal exporter. Instead of an army of European soldiers or bureaucrats, in this image the plants themselves act as foreign colonizing forces, invading the field and disrupting the health of indigenous species."
  },
  {
    "UniqueID": 138010,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 77,
    "ObjectNumber": "L2020.85.58",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Too large even for Webb’s lens to capture, the blue hull of this cargo boat in Takoradi Harbor—the only seaport in Ghana with the facilities for large-scale export of timber—stretches from one side of the image to the other. Here, the water is alive with logs, buoyant on the green water’s surface. One man in a white cap, balancing skillfully on one and gripping a rope that ties all of the wood together, choreographs the movement of wood from the water into the boat."
  },
  {
    "UniqueID": 138012,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 78,
    "ObjectNumber": "L2020.85.60",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Sinclair Oil Corporation’s explorations for resources in Southern Somaliland (Somalia) exemplify the type of extractive industries conducted throughout the African continent by large corporations from the Global North. Such destructive industry had a lasting impact on the environment. Webb’s close-up image of working men provides a sense of the oil rig expanding into the desert background as it digs down into the earth to extract oil. In spite of its formidable machinery, Sinclair did not find the oil or the natural resources it sought in Somalia."
  },
  {
    "UniqueID": 138020,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 79,
    "ObjectNumber": "L2020.85.68",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The sleek lines of the power transfer station at Pangani Falls in Tanganyika (Tanzania) highlight processes of industrialization and modernization unfolding within the country in the late 1950s. The neatly ordered electrical transfer wires, freshly mown grass, and clean white cement pads all suggest an order and control at odds with the natural landscape."
  },
  {
    "UniqueID": 138116,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 80,
    "ObjectNumber": "L2020.85.78",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "At the copper mines near Ndola, Northern Rhodesia (now Zambia), molten slag—material waste made through a smelting process to extract copper from ore—cascades in a vermillion ribbon down an ash-covered hill, so hot and viscous it seems barely to touch the ground. Here, Webb turns his camera upward, exalting industrial progress. His handling of this subject suggests an attraction to its aesthetic potential; nevertheless, in creating a beautiful image, he obscures the colonial exploitation and environmental impact of this extractive enterprise."
  },
  {
    "UniqueID": 138117,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 81,
    "ObjectNumber": "L2020.85.79",
    "ParentID": 3982,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Wielding a canister of pesticide, an official in Ghana sprays cocoa plants to protect future crops. Pest-control management, including the use of toxic chemicals in residential areas, was common throughout industrialized nations in the middle of the 20th century, and indeed might have been viewed as evidence of responsible civic stewardship in Webb’s United Nations project. To present-day viewers knowledgeable about the negative effect of chemicals, such as DDT, on public health, especially those associated with cancerous diseases, the photograph presents a more complicated view of the role of Euro-American scientific “advancements” in African nations at mid century."
  },
  {
    "UniqueID": 137971,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 82,
    "ObjectNumber": "L2020.85.22",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137970,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 83,
    "ObjectNumber": "L2020.85.21",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137952,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 84,
    "ObjectNumber": "L2020.85.6",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The United Nations Office of Public Information’s brochure “United Nations Photos, Supplement No. 7” promoted “the changing face of Africa” and the expansion of industry and technologies at the interface of colonialism and independence in nine countries. The brochure highlighted a dichotomy between what the United Nations described as a modernizing Africa and its suggestion of what had come before—thatched housing and ox-tilled farms.\r\n\r\nThe dichotomies set up a clear “before and after” vision of indigenous/modern, rural/urban, and traditional/industrial, with the brochure’s written narrative supported by the photographs’ focus on modernization. With only a few exceptions, Webb’s images in the U.N. brochure, including of a Tanganyikan surveyor, construction of a large-scale dam and city buildings, the shipping industry, and mining and factory operations, all contradict the 1950s racist, colonialist narrative of the African continent."
  },
  {
    "UniqueID": 138120,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 85,
    "ObjectNumber": "L2020.85.82",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Through the new United Nations Economic Commission for Africa, governments worked together to promote the economy of the continent and to raise living standards. Webb’s photograph shows the elected Legislative Assembly of the Trust Territory of Somaliland in session to highlight the work of this and other governing bodies."
  },
  {
    "UniqueID": 138123,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 86,
    "ObjectNumber": "L2020.85.85",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "Here, the harbormaster of Mogadishu oversees the cargo and people being moved to and from ships by lighters, flat-bottomed barges."
  },
  {
    "UniqueID": 138124,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 87,
    "ObjectNumber": "L2020.85.86",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 138121,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 88,
    "ObjectNumber": "L2020.85.83",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 138122,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 89,
    "ObjectNumber": "L2020.85.84",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "This is a press image Webb made for the United Nations. It shows the operation of a small European farm—the James Moore Farm near Nairobi, Kenya—visited by 30 African farmers, who met to discuss the agricultural issues over tea with British colonial officials."
  },
  {
    "UniqueID": 137961,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 90,
    "ObjectNumber": "L2020.85.12",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137953,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 91,
    "ObjectNumber": "L2020.85.7",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137956,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 92,
    "ObjectNumber": "L2020.85.10",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137949,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 93,
    "ObjectNumber": "L2020.85.3",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": "The racialized visual imagery of this brochure, which Webb saved from his trip, reinforces colonialist stereotypes of African people. Featuring the disembodied, smiling head of a Maasai ilmoran (warrior) on a bright background, the pamphlet promotes the ideology of cultural tourism. It exoticizes the ilmoran’s plaited hair, the large beaded hoops pierced through the top of the ear, and visibly stretched left earhole, and objectifies the individual to advertise a Tanganyikan (Tanzanian) holiday.\r\n\r\nSuch imagery may have influenced what Webb believed he would find on the African continent—a distillation of what he described in his journal as “Africanness”—and reinforced the expectations of Euro-Americans travelers for whom the brochure was created."
  },
  {
    "UniqueID": 137951,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 94,
    "ObjectNumber": "L2020.85.5a,b",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  },
  {
    "UniqueID": 137969,
    "ID Type": "ObjectID",
    "Record type": "ObjectLabel",
    "Order": 95,
    "ObjectNumber": "L2020.85.20",
    "ParentID": 3983,
    "Public Access": false,
    "Title": null,
    "Dates": null,
    "Start Date": null,
    "End Date": null,
    "Text Type": "ExhObject Label",
    "Text": null
  }
]
