[{"UniqueID": 2876.0, "ID Type": "ExhibitionID", "Record type": "Exhibition", "Order": 0.0, "ObjectNumber": null, "ParentID": null, "Public Access": true, "Image": null, "Image Notes": null, "Title": "Italian Printmakers Circa 1600: Four Diverging Paths", "Dates": "Thursday, April 01, 2021 - Sunday, October 10, 2021", "Start Date": "2021-04-01", "End Date": "2021-10-10", "Text Type": "Panel", "Text": "This exhibition focuses on four remarkable printmakers working in Italy around the year 1600. Each took a different path. Two were brothers, Agostino and Annibale Carracci. Promoting the study of live models and nature, they had a profound impact on artistic trends in Italy. Yet, their engagements with printmaking diverged. Agostino was a prolific, highly skilled professional engraver. Annibale preferred to spend his time making paintings, but for his limited output of prints he adopted the more intuitive technique of etching to produce works of exceptional sensitivity. Camillo Procaccini spent even less time on printmaking, but his few etchings resulted in visionary productions with powerfully emotional content. Andrea Andreani devoted his career to translating the works of other artists into complex woodcuts, sometimes of remarkable size. Several of the prints in this exhibition are here making their first appearance in Mia’s galleries."}, {"UniqueID": 3994.0, "ID Type": "ReferenceID", "Record type": "SubPanel", "Order": 1.0, "ObjectNumber": null, "ParentID": 2876.0, "Public Access": false, "Image": "mia_1008139.tif", "Image Notes": "St. Francis P.73.30  (nice if we could show the musical angel)\n\n\n", "Title": "Agostino Carracci", "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhPanel text", "Text": "<b>Agostino Carracci</b>\r\nItalian (Bologna), 1557–1602\n\nAgostino Carracci initially trained to become a goldsmith but then switched to painting. Both pursuits developed the skills that brought him success as an engraver. Together with his cousin Ludovico and his brother Annibale, he co-founded the <i>Accademia degli Incamminati</i> (Academy of the Progressives) in Bologna. Their use of drawing as a tool to study nature, especially the human body, suited the Catholic Church’s Counter-Reformation goal of disseminating art that would be emotionally appealing and provide models for faith and behavior.\n\nThough a capable painter, Agostino devoted tremendous energy to the production of prints. He focused on the rigorous process of engraving, which required him to make meticulous incisions with a burin (a sharpened steel shaft) into copper plates. Like other printmakers, he probably appreciated the freedom of not having to work on commission for patrons; instead, he could act as an entrepreneur, selling prints to a broad public."}, {"UniqueID": 3991.0, "ID Type": "ReferenceID", "Record type": "SubPanel", "Order": 2.0, "ObjectNumber": null, "ParentID": 2876.0, "Public Access": false, "Image": "mia_2016536.tif", "Image Notes": "St. Jerome 2010.45.2 (focus on Jerome)", "Title": "Annibale Carracci", "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhPanel text", "Text": "<b>Annibale Carracci</b>\nItalian (Bologna), 1560–1609\n\nIn the late 1500s, Annibale Carracci emerged as one of the leading artists in Italy, breaking away from the lyrical yet arbitrary distortions of the mannerist style that had dominated the last fifty years of art making. His novel introduction of naturalism to religious art struck a chord in Counter-Reformation Italy, which sought to make art feel convincingly real and relatable. He also elevated his artistic vocabulary with classicizing grandeur inspired by the Antique and the Renaissance. While his brother Agostino’s prints tended toward polish and systematic rigor, Annibale’s seem more intuitive with adjustments to style and technique made in consideration of subject matter.\n\nAnnibale produced just 21 prints in all. His early works are rooted in his natural studies in the university town of Bologna. In 1594, Annibale moved to Rome, where he remained for the rest of his life. There, Annibale received major painting commissions, most notably from the rich and powerful Farnese family. In 1605, he suffered the onset of depressive mental illness, which troubled him to the end."}, {"UniqueID": 3992.0, "ID Type": "ReferenceID", "Record type": "SubPanel", "Order": 3.0, "ObjectNumber": null, "ParentID": 2876.0, "Public Access": false, "Image": "mia_1008138.tif", "Image Notes": "Transfiguration P.85.10  (detail of one of the upward-reaching figures with just a hint of the transfigured Christ)", "Title": "Camillo Procaccini", "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhPanel text", "Text": "<b>Camillo Procaccini</b>\r\nItalian (Bologna), c. 1555–1629\n\r\nThe Counter-Reformation (a period of Catholic resurgence in response to the rise of Protestantism) painter Camillo Procaccini made very few etchings—just a handful over his lifetime. Yet, their unusual—perhaps unintentional—technique, arresting compositions, and scale make them standouts for his generation.\r\n\nBorn and trained in Bologna, he belonged to a family of artists. Over time, he and they resettled in Milan where painters were in great demand for the decoration of new and remodeled churches.\r\n"}, {"UniqueID": 3993.0, "ID Type": "ReferenceID", "Record type": "SubPanel", "Order": 4.0, "ObjectNumber": null, "ParentID": 2876.0, "Public Access": false, "Image": "mia_8022475-8022477.tif", "Image Notes": "The Triumph of Julius Caesar (detail including Elephants)", "Title": "Andrea Andreani", "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhPanel text", "Text": "<b>Andrea Andreani</b>\r\nItalian (Mantua), c. 1559–1629\n\nAndrea Andreani was the most skilled cutter of blocks for printing chiaroscuro (tonal) woodcut prints in the late 1500s. He was also the foremost publisher in this field into the first quarter of the following century. \n\nAndreani is thought to have been born in Mantua, about 1559. Nothing is known of his early training, but he began as a cutter of woodblocks for printing and moved into the chiaroscuro technique around 1583. Like many artists, his career was somewhat itinerant. He worked in Rome, Florence, Siena, and Mantua. He made a habit of cultivating major patrons and artists who could provide him with connections. In 1593, he returned permanently to Mantua. Before going, he dedicated one of his best productions to the Mantuan Duke Vincenzo, which resulted in the Duke’s support when he set up his new workshop. In Mantua he continued as a productive printmaker until the early 1600s, but then his own productions tapered off. Instead, he became more active as a republisher of chiaroscuro woodblocks that had been cut by earlier generations of artists. "}, {"UniqueID": 120854.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 1.0, "ObjectNumber": "L2013.69.119", "ParentID": 3994.0, "Public Access": false, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "The presence of three prints in this gallery devoted to Saint Francis reflects his popularity in the Catholic Church. Here we see him embracing a crucifix during one of his retreats in the wilderness. Mindful of his mortality, he leans on a human skull still fresh enough to bear a tuft of hair. He hasn’t brought much baggage with him, just a little straw basket to hold his begging bowl and a simple meal—a carrot or similar root vegetable. Though he subjects himself to deprivation, a musical angel has come to soothe him.\n\nAs was sometimes his practice, Agostino adapted another artist’s composition for his own purposes. Here he took an etching by Francesco Vanni as his point of departure. He opens up the composition to include a lovely landscape and a more mature angel."}, {"UniqueID": 53258.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 2.0, "ObjectNumber": "P.73.30", "ParentID": 3994.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "A powerful vision that Saint Francis experienced on Mount Alverna left him with the wounds of Christ's Crucifixion permanently marking his hands, feet, and chest. The dramatic physical transformation of the saint's body, which demonstrates the extraordinary depths of his faith, was a popular devotional theme in the Counter-Reformation. \n\nIn the Carracci family workshop, ideas were passed around and reused. Here Agostino has based some of his meticulous landscape on a painting of another saint by his cousin Ludovico Carracci (1555-1619). Still, the result is original, especially in Agostino’s manner of showing Francis in ecstasy with his hands raised high to receive the stigmata. This pose would become a model of later generations of painters."}, {"UniqueID": 120852.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 3.0, "ObjectNumber": "L2013.69.117", "ParentID": 3994.0, "Public Access": false, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "The function of this engraving is not entirely certain. The feathery fan was probably meant to be cut out and pasted onto some stiff paper or a thin sheet of wood. Was it also meant to be mounted onto a handle to make a fan, onto a band to make a headdress, or for some other decoration? Whatever the case, it’s a clever way to make things dressy. It’s also adaptable. While a woman might want to keep the goddess Diana on the central badge, a man might paste the god Apollo in that space. The horizontal oval below features a satyr spying on a bathing nymph, but that user could swap out that scene for the Three Graces or Neptune and Bellona."}, {"UniqueID": 118948.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 4.0, "ObjectNumber": "L2013.69.203", "ParentID": 3994.0, "Public Access": false, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "This engraving of Saint Jerome is unfinished because Agostino died while he was working on it. The misfortune of one of the most skillful engravers of his time allows us to see his working methods. After scratching his copper plate to rough-in the design, he began to engrave the image, apparently starting with the most important parts. The casual scratching in open parts of the paper creates a sharp contrast with the mesmerizing, high precision of the burin (engraving tool). The truncated composition has a remarkably modern, sculptural form."}, {"UniqueID": 118947.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 5.0, "ObjectNumber": "L2013.69.204", "ParentID": 3994.0, "Public Access": false, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Legend has it—and probably rightly—that after Agostino’s death, his cousin and artistic collaborator Ludovico Carracci turned the plate over to Francesco Brizio, an engraver who had trained with the cousins. Francesco completed the image, but comparison of sections such as Jerome’s left leg and his hat reveal his weakness by comparison to the formidable Agostino. A Roman publisher, Pietro Stefanoni, added the extra plate expressing Christian faith in an afterlife sweeter than earthly pleasures."}, {"UniqueID": 109720.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 6.0, "ObjectNumber": "2010.45.1", "ParentID": 3991.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Joseph reads quietly as Mary cares for the young Jesus and his cousin John the Baptist. The boys sit atop a basket and embrace or perhaps roughhouse a bit. A finely drawn halo signals the importance of Mary’s motherly role. Two stout columns and a sumptuous curtain frame this tender family moment. The sunlit landscape in the distance heightens the sense of wellbeing.\r\n\r\nHere Annibale Carracci served the aims of the Catholic Church to present the public with models of behavior while also making biblical figures and saints relatable. He enhanced the stature of the figures by depicting the scene from a low viewpoint; yet he avoided making them seem like stony statues by using dots and broken lines to let them dissolve in the light."}, {"UniqueID": 109721.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 7.0, "ObjectNumber": "2010.45.2", "ParentID": 3991.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Saint Jerome (c. 347–420) was revered for his translation of the Bible from Hebrew and Greek into Latin, then a language in common use. Here we see Jerome surrounded by books, an ink pot, and quill pen that indicate his scholarly attainments. But he is not working in a hushed library. No, he’s out in the wilderness, flanked by a crucifix and a human skull, his chest bare and his hand grasping a rock with which he intends to beat himself.\r\n\r\nWhile a student, Jerome had engaged in mischief and licentiousness. When he converted to Christianity, he felt guilty and went into the wild to atone for his actions. Annibale conveyed Jerome’s emotional turmoil using quick, abrupt, slashing lines, but he also captured his redemption with stippling (dots) to suggest heavenly light bathing him in heavenly light."}, {"UniqueID": 118949.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 8.0, "ObjectNumber": "L2013.69.208", "ParentID": 3991.0, "Public Access": false, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "One day Susannah, a lovely young Babylonian wife who believed that she was entirely alone, was bathing in her orchard when two respected elders—judges!—from the community came out of hiding and accosted her. They told her that if she refused to have sex with them, they would report that they had seen her with an illicit lover. When she refused anyway, they carried out their plan. She was in a tough spot, because adultery was punishable by death. The community was about to execute her when the young prophet Daniel spoke up to ask that true justice be done. He was allowed to question the elders separately, which revealed inconsistencies in their stories. Susannah was vindicated, and the elders were put to death."}, {"UniqueID": 109722.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 9.0, "ObjectNumber": "2010.45.3", "ParentID": 3991.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "This is Annibale’s first print following his resettlement in Rome. The word Caprarola next to his signature is the name of a town about 50 miles outside the city, perhaps the place where he made the etching. In any case, the inscription suggests that Annibale visited the magnificent Villa Farnese located there, probably to study the spectacular frescoes painted on its walls, since the Farnese family had just hired him to paint major frescoes in their palace in Rome.\n\nIt had been a few years since Annibale had made an etching, and here he no longer had his Bologna studio mates for technical support. The result was a web of lines in the sky due to an accident during the etching process. Could he have considered this a happy accident? Afterall, he published the plate and may have appreciated the emotional resonance between the frazzled sky and the emotions of Jesus’s mourners.\r\n"}, {"UniqueID": 119882.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 10.0, "ObjectNumber": "L2013.69.107", "ParentID": 3991.0, "Public Access": false, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Jesus and John the Baptist were both products of miraculous births. Mary was a virgin, and John’s mother Elizabeth was past childbearing age. When the two pregnant women met, John leapt for joy in Elizabeth’s womb—the first mortal recognition of Jesus as the Savior. John’s realization was confirmed when, as he baptized Jesus, the heavens opened and God spoke of Jesus as His beloved son.\n\nHere Mary and Jesus offer John something to drink. This may be an allusion to Jesus’s later statement that “the water that I shall give him will become in him a spring of water welling up to eternal life.”\n\nBy the time Annibale made this print, he had lived in Rome for nearly a decade. The classical refinement of the composition shows that he had fully imbibed the lessons of the Renaissance artist Raphael, who had painted frescoes for the Farnese family nearly two centuries earlier."}, {"UniqueID": 115659.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 11.0, "ObjectNumber": "2012.93.2", "ParentID": 3991.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Annibale made this brutal depiction of Christ crowned with thorns shortly after suffering a catastrophic mental breakdown, from which he never fully recovered. No longer able to cope with large-scale painting commissions, he devoted himself almost exclusively to drawings and prints. In this period, his works are affecting and intimate—seemingly expressing the depths of his despair. Here, Jesus is shown in a state of anguish. Annibale’s use of insistent parallel lines for the background creates an inescapable, claustrophobic space, while squiggling lines on his tormentor’s forearms add nervous energy to the brutality that Jesus calmly endures."}, {"UniqueID": 109723.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 12.0, "ObjectNumber": "2010.45.4", "ParentID": 3991.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Shepherds have arrived in the stable in Bethlehem to see the newborn savior king, Jesus. Yet, Annibale has placed a massive wooden post in the foreground to emphasize the division between their earthly space and the miraculous space occupied by the radiant baby, his haloed parents and two angels. Though the shepherds do not enter the holy realm and may well not understand it, they are bathed in the light emanating from Jesus. This is a visualization of God’s blessing in response to their simple, trusting faith."}, {"UniqueID": 115628.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 13.0, "ObjectNumber": "2012.92.4", "ParentID": 3992.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "Francis is one of the most prominent saints of the Catholic Church. He lived 800 years ago and founded orders of monks, nuns, laypersons, and a separate one devoted to the protection of holy sites. Born to a rich family, he renounced wealth for a life of poverty and fasted in the wilderness for extended periods. Procaccini shows us the most famous moment of Francis’s life, as related by Brother Leo, whom we see reading just beyond the trees. After 40 days of fasting and prayer on a mountaintop, \"Suddenly [Francis] saw a vision of a seraph, a six-winged angel on a cross. This angel gave him the gift of the five wounds of Christ\" in the form of nail holes in his hands and feet, and a gash in his side.  Procaccini’s dense network of nervous lines perfectly captures the emotional intensity of the mystical event."}, {"UniqueID": 53527.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 14.0, "ObjectNumber": "P.85.10", "ParentID": 3992.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "The book of Matthew relates the story of a miracle witnessed by three of Jesus’s disciples. They saw him “transfigured before them. His face shone like the sun, and his clothes became as white as the light.” Suddenly the prophets Moses and Elijah appeared and spoke with Jesus. Then, a bright cloud covered them, and a voice from the cloud said, “This is my Son, whom I love; with him I am well pleased. Listen to him!” Terrified, the disciples fell to the ground. When it was over, they found that Jesus had returned to normal.\n\nUsing stippling (lots of dots), Proccaccini portrayed Jesus as a shimmering apparition—a prefiguration of the Resurrection. Much of the image is unclear—messy compared to the crisp contrasts of professionally produced prints—but the accidents perfectly express the mystery of the otherworldly event."}, {"UniqueID": 138044.0, "ID Type": "ObjectID", "Record type": "ObjectLabel", "Order": 15.0, "ObjectNumber": "2020.86.2a,b", "ParentID": 3993.0, "Public Access": true, "Image": null, "Image Notes": null, "Title": null, "Dates": null, "Start Date": null, "End Date": null, "Text Type": "ExhObject Label", "Text": "This grand procession celebrates Roman leader Julius Caesar’s (100 BCE–44 BCE) military victories in the Gallic Wars (58 to 50 BCE) fought in the territories of modern-day France and beyond. Trumpeters and banner carriers lead the way, then come heroes, chariots, trophy bearers, soldiers, captives, booty, horses, oxen, goats, and elephants. Onlookers gather in palaces and loggias and on top of aqueducts to witness the magnificence. At the rear, as the parade passes a triumphal arch, a shield reading “Veni, Vidi, Vici” (I came. I saw. I conquered.) announces the arrival of Julius Caesar—then a general—aboard his richly ornamented coach. He holds a staff and palm frond as Fame, personified as a winged angel, crowns him with laurels.\n\nThe design is based on a spectacular, colorful cycle of nine large paintings made by Andrea Mantegna, one of the greatest artists of the Renaissance. He made them for Francesco II Gonzaga Marquess of Mantua in 1485. Francesco’s great grandson, Vincenzo I Gonzaga financed the production of this exceptionally large print made by Andrea Andreani.\n\n<b>The production of the <i>Triumph</i> woodcuts</b>\n\n<i>The Triumph of Julius Caesar</i> was Andreani’s most ambitious project. The paintings—each more than eight feet square—were famous but had never been fully translated into printed images. Andreani’s version would be more than 13 feet wide. In that era, that was large for any print, let alone one in color. Around the year 1500, there had been efforts to make prints depicting Mantegna’s paintings, but they were abandoned. Only Andreani was able to make a complete set. In fact, Andreani’s version of the <i>Triumph</i> marks the first time any complete cycle of paintings was published in print.\n\nAndreani’s work on <i>The Triumph of Julius Caesar</i> took about five years. As stated on his dedicatory page, Andreani worked from a set of drawings of the paintings prepared by Bernardo Malpizzi, a draftsman skilled in the production of elaborate drawings. Andreani carved dozens of woodblocks, one for each color, of each of the nine sections, plus those for the title page and pilasters. In effect he produced handmade color separations—a mind-bending and physically demanding task. These, he then printed, superimposing two to four layers of color to achieve the effect of sculptural relief seen here."}]