[
  {
    "title": "Gerrit van Honthorst, Denial of St. Peter",
    "link": "http://audio-tours.s3.amazonaws.com/p701.mp3",
    "type": "audio"
  },
  {
    "id": "1886",
    "type": "adopt-a-painting",
    "adopted": "1",
    "description": "<p>This nighttime scene is full of high drama that should not include visible repairs and poorly-executed inpainting, which has become more and more obvious over time. The numerous old fills will be replaced and corrected. The current, aged coat of varnish does not penetrate the paint layers, resulting in a dull, flat appearance; new varnish will give a greater sense of three-dimensionality and depth to the figures. Structurally, the painting needs assistance. The stretcher and frame require spacers (there are none at present to prevent shifting), and the securing hardware is inadequate to support the weight of the stretcher.</p>\n<p> Finished restoration on this painting will result in a beautiful, subtle change. It will also allow audiences to experience the dramatic candlelit commotion as Honthorst originally intended. This project requires a long, careful treatment, and the outcome will be worth the wait. </p>",
    "cost": "$6,940.00"
  },
  {
    "id": 1284,
    "title": "Bodies and Shadows: Caravaggio and His Legacy",
    "description": "Friday, June 22, 2012 - Sunday, June 16, 2013",
    "objectIds": [
      1378,
      1886
    ],
    "type": "exhibition"
  },
  {
    "id": 1684,
    "title": "Gherardo delle Notti",
    "description": "Tuesday, February 10, 2015 - Sunday, May 24, 2015",
    "objectIds": [
      1886
    ],
    "type": "exhibition"
  },
  {
    "id": 1541,
    "title": "Gerrit van Honthorst",
    "description": "Sunday, September 01, 2013 - Wednesday, January 01, 2014",
    "objectIds": [
      1886
    ],
    "type": "exhibition"
  },
  {
    "id": 1083,
    "title": "Masters of Light: Dutch Painters in Utrecht During the Golden Age",
    "description": "Saturday, September 06, 1997 - Sunday, August 02, 1998",
    "objectIds": [
      3710,
      1886
    ],
    "type": "exhibition"
  }
]
