[
  {
    "id": "731",
    "type": "adopt-a-painting",
    "adopted": "1",
    "description": "Poor Anna Blocken! For centuries, she was without an identity, known only as the “Portrait of a Lady”. Sometime in the late 19<sup>th</sup> century, she became separated from her husband, who now hangs in the National Gallery of London. To add further insult to injury, she is dirty and flaking. But things are looking up for Mrs. Blocken – we have recently refound her given name, and she is long overdue for a thorough cleaning. Many of the darker areas in this painting are barely legible, and tests show that the varnish is doing her no favors – it is brittle, discolored, and over 60 years old. A web of craquelure along the panel’s wood grain is disfiguring, especially across Mrs. Blocken’s face. There are also scattered areas of lifting and flaking paint and various losses across the surface. Treatment, which includes removing the unsightly varnish, filling losses, securing unstable paint, and inpainting and toning areas of loss and instability would resolve the overall appearance of the painting, and would certainly do wonders for this lady’s esteem!",
    "cost": "$2,555.00"
  },
  {
    "title": "Cuyp, Portrait of a Lady",
    "link": "http://audio-tours.s3.amazonaws.com/p678.mp3",
    "type": "audio"
  },
  {
    "id": 949,
    "title": "Treasures of Dutch Old Masters",
    "description": "Sunday, October 05, 1952 - Sunday, November 02, 1952",
    "objectIds": [
      731
    ],
    "type": "exhibition"
  },
  {
    "id": 1078,
    "title": "Pictures by Old Masters",
    "description": "On temporary extended loan by 1895",
    "objectIds": [
      731
    ],
    "type": "exhibition"
  },
  {
    "id": 950,
    "title": "Realism in Painting and Sculpture",
    "description": "Friday, June 05, 1953 - Sunday, July 12, 1953",
    "objectIds": [
      731
    ],
    "type": "exhibition"
  },
  {
    "id": 947,
    "title": "Seventeenth Century Dutch Masterpieces",
    "description": "1943",
    "objectIds": [
      731
    ],
    "type": "exhibition"
  },
  {
    "id": 948,
    "title": "Dutch Masterpieces",
    "description": "Monday, January 01, 1945 - Monday, December 31, 1945",
    "objectIds": [
      731
    ],
    "type": "exhibition"
  }
]
